import type { HSK } from '#/types/word';

export const HSK1: HSK[] = [
  {
    uid: '61e19016d1f9712d8ba67bd8',
    id: 401,
    hsk: 1,
    cn: '小',
    translate:
      '<div><b>I</b> <i>прил. /наречие</i></div><div>1) маленький; мелкий; небольшой</div><div><span>小箱子盛不下东西 в маленький ящик всех вещей не уложишь</span></div><div><span>小工业 мелкая промышленность</span></div><div><span>管仲之器小哉! невелики же таланты Гуань Чжуна!</span></div><div>2) меньший, малочисленный; мало</div><div><span>小半 меньшая половина</span></div><div><span>小月 меньший месяц</span></div><div>3) короткий, краткий; недолгий; недолго (<i>ср. также ниже</i> VI, 3)</div><div><span>中俄小字典 краткий (карманный) китайско-русский словарь</span></div><div><span>小睡 короткий сон, ненадолго заснуть, прикорнуть</span></div><div><span>小别 короткая разлука, ненадолго расстаться</span></div><div>4) тонкий, нежный; редкий; слабый; тихий; тихо, слегка (<i>см.</q> также ниже</i> VI, 2)</div><div><span>小呢子 тонкое сукно</span></div><div><span>毂小而长 ось тонка и длинна</span></div><div><span>力小而任重 силы слабы, а ноша (ответственность) тяжела</span></div><div><span>声音太小 звук слишком слаб</span></div><div>5) младший (<i>в ряду, <q type="с"> напр.</q> братьев</i>); малолетний, молодой; скромный; ничтожный; <i>унич.</i> мой</div><div><span>我比他小三岁 я моложе его на три года</span></div><div><span>小弟 младший брат; <i>унич.</i> я</span></div><div><span>小记 [мои] записки о...</span></div><div>6) детский; малолетний, неопытный</div><div><span>如小子, 不听吾言 как малый ребёнок, он не слушает наших слов</span></div><div>7) мелкий, незначительный; несостоятельный, небогатый</div><div><span>小人物 мелкая (незначительная) личность</span></div><div><span>小学文 малая (незначительная) эрудиция, недостаточное образование</span></div><div><span>小官 мелкий чиновник, неважная должность</span></div><div><span>小地主 мелкий помещик</span></div><div>8) второстепенный, неважный, низший</div><div><span>小学校 низшее учебное заведение</span></div><div><span>小问题 непринципиальный вопрос, второстепенная проблема</span></div><div><span>小事大提 поднимать второстепенное дело на принципиальную высоту</span></div><div>9) частный, местный; узкий, ограниченный; местного (единичного) значения; в частности, в малой мере, в мелкой степени</div><div><span>小修理 частный (местный, мелкий) ремонт</span></div><div><span>他心眼儿小 у него ограниченная натура</span></div><div><span>好问则裕, 自用则小 при любознательности [концепция] становится широкой, при замкнутости в себе — становится узкой</span></div><div>10) ненастоящий; низкосортный; грубый, простой; низкого качества</div><div><span>术小 техника груба</span></div><div><span>小寝 походная (временная) опочивальня</span></div><div>11) мелкотравчатый; худородный; незнатный; рядовой, простой</div><div><span>小臣 худородный подданный, худородный вассал</span></div><div><span>小民 простой подданный, простой народ</span></div><div>12) осторожный, осмотрительный, внимательный</div><div><span>功大, 心转小 заслуги его велики, и душой он стал осмотрительнее</span></div><div><b>II </b> <i>наречие степени</i></div><div>1) мало; немного, несколько; в небольшой степени (<i>ср. также ниже,</i> VI, 2)</div><div><span>其为人也小有才 он человек, у которого мало талантов (способностей)</span></div><div><span>小缓 немного повременить (помедлить, отложить)</span></div><div>2) почти, около</div><div><span>他小六十岁 ему почти 60 лет</span></div><div><b>III</b> <q>гл.</q></div><div>1) быть меньше, быть моложе</div><div><span>我小他两岁 я моложе его на два года</span></div><div><span>等于或者小于九十度 равняться или быть меньше 90°; быть равным или меньшим 90°</span></div><div>2) считать малым; преуменьшать, умалять</div><div><span>登东山而小鲁, 登泰山而小天下 взойти на гору Дуншань и считать маленьким царство Лу; взойти на горы Тайшань и считать малой всю Поднебесную</span></div><div><span>不自小其事 не преуменьшать самому своих деяний (заслуг)</span></div><div>3) * смотреть свысока, считать маловажным, не уважать, презирать</div><div><span>众以此小之 люди из-за этого презирают его</span></div><div><span>勿以其位卑而小之 не следует смотреть на него свысока из-за того, что он занимает скромный пост</span></div><div><b>IV</b> <q>сущ.</q></div><div>1) малое, мелочь, мелкий предмет; мелкота</div><div><span>从小作起 начинать с малого</span></div><div><span>小齐则治邻敌 если малые [царства] солидарны, то они справляются с соседними враждебными (царствами!</span></div><div>2) ребёнок, малый; крошка, малышка; дети</div><div><span>老小残疾 старики и дети (стар и млад), увечные и больные</span></div><div>3) маленький (неважный, невлиятельный, незнатный, (простой) человек</div><div><span>好与群小游戏 любить развлекаться с простыми людьми</span></div><div>4) мелкий (низкий) человек, подлец</div><div><span>众小在位而从邪议 если низкие люди занимают (высокие) посты, (правитель) следует злым советам</span></div><div><span>愠于群小 терпеть обиды от низких людей (<i>напр.</q> от наложниц, о главной жене</i>)</span></div><div>5) второстепенная жена, наложница, конкубинка</div><div><span>嫁给王财主做小 выдать (её) богачу Вану в младшие жёны</span></div><div><span>他又娶了个小 он снова завёл себе наложницу</span></div><div>6) <q>сокр.</q> (<q>вм.</q> 小学) низшая школа, начальное училище</div><div><span>完小 окончить начальную школу</span></div><div><span>高小 начальная школа старшей ступени</span></div><div>7) малый (короткий) месяц (<i>в 29 дней для месяца лунного и 28—30 дней для месяца солнечного календаря</i>)</div><div><b>V</b> <q>собств.</q></div><div>Сяо (<i>уст.</q> фамилия</i>)</div><div><b>VI </b> <q>префикс</q></div><div>1) <i>перед основой существительного</i></div><div>а) <i>служит префиксом уменьшительным или ласкательным, иногда пренебрежительным</i>: 小河 речка, речушка, реченька; 小房子 домик, домишко; 小舌 язычок; <i>также обозначает детёныша животного:</i> 小猫 кошечка; котёнок; 小羊 овечка; ягнёнок</div><div>б) <i>перед основой существительного, обозначающего время или дату</i> (<i>праздник</i>)<i>, означает канун</i> (<i>сочельник</i>) <i>данного срока</i> (<i>праздника</i>); 小夜 начало ночи, поздний вечер; 小新年 канун Нового года</div><div>в) <i>перед основой-термином естественных или точных наук и техники соответствует приставкам</i> мелко-, мало- <i>и</i> микро-: 小齿[的] <q>тех.</q> мелкозубчатый; 小口径[的] <q>воен.</q> мелко(мало)калиберный; 小粒[的] <i>с.-х.</i> мелкозернистый; 小农经济 мелкокрестьянское хозяйство; 小红血球症 микроцитоз; 小孢子 микроспора</div><div>2) <i>перед основой прилагательного указывает на слабое наличие</i> истинного <i>признака</i> (<i>ср. также выше,</i> I, 4); 暗 тёмный <i>и</i> 小暗 темноватый; 黄 жёлтый <i>и</i> 小黄 желтоватый</div><div>3) <i>перед основой глагола указывает на короткий</i> (<i>преходящий</i>) <i>характер действия или малую его интенсивность</i> (<i>ср. также выше,</i> I, 3)</div><div><span>小坐 посидеть, присаживаться</span></div><div><span>小住 остановиться на время</span></div><div><span>小休息 [сделать] короткий привал</span></div><div><span>小睡 короткий сон, дрёма; прикорнуть, задремать</span></div>',
    pinyin: 'xiǎo'
  },
  {
    uid: '61e19016d1f9712d8ba67bd9',
    id: 402,
    hsk: 1,
    cn: '小孩儿',
    translate: '<div><q>см.</q> <span type="ref">小孩</span></div>',
    pinyin: 'xiǎoháir'
  },
  {
    uid: '61e19016d1f9712d8ba67bda',
    id: 403,
    hsk: 1,
    cn: '小姐',
    translate:
      '<div>1) барышня, мисс (<i>в обращении</i>)</div><div><span>环球小姐 участница соревнований на звание «Мисс Вселенная»</span></div><div>2) девица; девушка</div><div>3) проститутка</div><div>4) кетамин</div>',
    pinyin: 'xiǎojiě'
  },
  {
    uid: '61e19016d1f9712d8ba67bdb',
    id: 404,
    hsk: 1,
    cn: '小朋友',
    translate: '<div>ребёнок; малыш <i>(в обращении)</i></div>',
    pinyin: 'xiǎopéngyou'
  },
  {
    uid: '61e19016d1f9712d8ba67bdc',
    id: 405,
    hsk: 1,
    cn: '小时',
    translate:
      '<div>1) час</div><div>2) детство, детские годы</div><div><span>小时的诸多事情 множество событий детских лет</span></div>',
    pinyin: 'xiǎoshí'
  },
  {
    uid: '61e19016d1f9712d8ba67bdd',
    id: 406,
    hsk: 1,
    cn: '小学',
    translate:
      '<div>1) начальная школа, начальное образование</div><div><span>高等小学 высшая начальная школа</span></div><div><span>高级小学 начальная школа старшей ступени</span></div><div><span>小学儿童 учащийся (ученик) начальной школы, школьник</span></div><div>2) старая китайская филология; филологическое исследование текстов; изучение китайской письменности</div><div>3) элементарная этика для учащихся начальной школы (<i>дин. Сун</i>)</div><div>4) сяосюэ (<i>азбука китайской грамоты для начального обучения</i>)</div>',
    pinyin: 'xiǎoxué'
  },
  {
    uid: '61e19016d1f9712d8ba67bde',
    id: 407,
    hsk: 1,
    cn: '小学生',
    translate: '<div>школьник, ученик (учащийся) начальной школы</div>',
    pinyin: 'xiǎoxuéshēng'
  },
  {
    uid: '61e19016d1f9712d8ba67bdf',
    id: 408,
    hsk: 1,
    cn: '笑',
    translate:
      '<div><b>I</b> <q>гл.</q></div><div>1) смеяться; улыбаться; смеющийся; с улыбкой, весело смеясь</div><div><span>眉开眼笑 радостное выражение лица</span></div><div><span>开笑口 смеяться во весь рот</span></div><div><span>噗吃地笑 фыркнуть со смеху</span></div><div><span>她对我笑了 она улыбнулась мне</span></div><div>2) высмеивать, вышучивать; насмехаться</div><div><span>不要笑我 не смейтесь надо мной</span></div><div><b>II</b> <q>сущ.</q></div><div>смех; улыбка</div><div><span>逗个笑 <q>диал.</q> вызвать смех, рассмешить</span></div><div><span>以一笑之故 по причине одной улыбки</span></div><div><span>不值一笑 не стоить (не заслуживать) даже улыбки</span></div>',
    pinyin: 'xiào'
  },
  {
    uid: '61e19016d1f9712d8ba67be0',
    id: 409,
    hsk: 1,
    cn: '写',
    translate:
      '<div>1) писать</div><div><span>写草字 писать скорописью (цаоцзы, скорописные знаки)</span></div><div><span>写不得(来) невозможно писать, [никак] не написать (<i>напр.</q> из-за плохого пера</i>)</span></div><div><span>写不了 невозможно написать (<i>напр.</q> слишком большой текст</i>); [никак] не уписать</span></div><div><span>写得清楚 писать разборчиво</span></div><div>2) писать [о...]; описывать; [письменно] сообщать, излагать, повествовать, рассказывать; выражать, передавать</div><div><span>这篇小说里写的是土改 в этой повести говорится об аграрной реформе</span></div><div>3) писать; составлять (<i>напр.</q> бумагу</i>); сочинять; создавать (<i>литературное произведение</i>)</div><div><span>写申请书 написать заявление</span></div><div><span>写剧本 написать пьесу</span></div><div><span>写诗 писать стихи</span></div><div>4) изображать, создавать изображение; выражать, передавать; писать (<i>напр.</q> картину</i>); рисовать; чертить; ваять</div><div><span>以良金写范蠡之状 из лучшего золота создать изображение (изваяние) [фигуры] Фань Ли</span></div><div><span>雪写影于青 снег чертит (обводит) контуры темного леса</span></div><div>5) имитировать, подражать, изображать, воспроизводить</div><div><span>震之声, 可以锺鼓写 звуки грома можно воспроизвести посредством колоколов и барабанов</span></div><div>6) записывать (в..., на (<i>чей-л. счёт</i>)); заносить [в.... на...]; относить [к..., в..., на...]; писывать [в...]; зачислять [в...]</div><div><span>今天的这个饭可以写我 сегодняшний обед можно записать на меня (отнести на мой счёт)</span></div><div>7) нанимать; заказывать; покупать; фрахтовать; подписываться [на...]; выписывать</div><div><span>你给我写两只船 найми (зафрахтуй) для меня две лодки</span></div><div>-----</div><div>1) <b>xiě</b> <q>устар.</q> перемещать; перекладывать; переставлять; переливать; выкладывать; выливать</div><div><span>器之溉者不写, 其余皆写 из тех сосудов, которые можно мыть, не перекладывать (не переливать), из всех остальных перекладывать (переливать, выкладывать)</span></div><div><span>以沟写水 спустить (выпустить) воду по канаве</span></div><div>2) <b>xiě</b> <q>устар.</q> устранять, рассеивать; избавляться от...</div><div><span>写我忧 рассеять мою тоску</span></div><div>3) <b>xiè</b> <q>устар.</q> распрягать; отвязывать; отпрягать; освобождать</div><div><span>四马其写 четырёх лошадей распрягли (отвязали, отпустили)</span></div><div><span>写鞍 снять седло</span></div><div>4) <b>xiě</b> <q>устар.</q> освобождаться; получать облегчение</div><div><span>我心写 на душе у меня легко (полегчало)</span></div><div>5) <b>xiè</b> <q>устар.</q> течь; вытекать</div><div><span>布写 растекаться во все стороны, распространяться</span></div>',
    pinyin: 'xiě'
  },
  {
    uid: '61e19016d1f9712d8ba67be1',
    id: 410,
    hsk: 1,
    cn: '谢谢',
    translate: '<div>спасибо!; благодарю Вас!; благодарить, выражать благодарность</div>',
    pinyin: 'xièxie'
  },
  {
    uid: '61e19016d1f9712d8ba67be2',
    id: 411,
    hsk: 1,
    cn: '新',
    translate:
      '<div><b>I</b> <i>прил. /наречие</i></div><div>1) новый; современный; свежий; молодой; вновь, недавно, только что, свеже-, заново</div><div><span>新燕弄初调 начали щебетать первые ласточки</span></div><div><span>旧剧新排 новая постановка старой пьесы</span></div><div><span>新老社员 молодые (новые) и старые члены кооператива</span></div><div><span>共欢新故岁 вместе радовались новому и старому году</span></div><div><span>新陈谷 хлеб нового и прежнего урожая</span></div><div><span>新酒 молодое вино</span></div><div><span>新消息 свежие новости</span></div><div><span>新伤口 свежая рана</span></div><div><span>新发展 новый рост, новое развитие</span></div><div><span>新由上海来京 только что прибыл из Шанхая в столицу</span></div><div><span>新洗的衣服 свежевыстиранная одежда</span></div><div><span>新分配 перераспределять; передел; перераспределение</span></div><div><span>新夫妇 новобрачные; молодожёны</span></div><div>2) <i>при употреблении взамен существительного может обозначать предмет, связанный с понятием «новый», в зависимости от контекста или ситуации</i> (<i>напр.</q> новинка, новые люди, новый урожай</i>); новое, новь; новизн<b>а</b></div><div><span>除旧布新 устранять старое и распространять новое</span></div><div><span>礼新亲故 относиться с должным уважением к новым (<i>вновь прибывшим людям</i>) и с сердечностью к старым (<i>знакомым</i>)</span></div><div><span>尝新 отведать новизн<b>ы</b></span></div><div><b>II</b> <q>гл.</q></div><div>1) обновлять</div><div><span>新民 вести народ к обновлению</span></div><div>2) обновляться</div><div><span>日日新 обновляться изо дня в день</span></div><div><b>III</b> <q>собств.</q></div><div>1) <i>геогр.</q></i> (<i>сокр. вм.</i> 新县<i>,</i>) Синьсянь (<i>уезд в пров. Хэнань</i>)</div><div>2) Синь (<i>название династии Ван Мана,</i> 8-22 <i>гг. н. э</i>)</div><div>3) Синь (<i>фамилия</i>)</div><div><b>IV</b> <q>словообр.</q></div><div>новый, ново-, нео-; перво-</div><div><span>新殖民主义 неоколониализм</span></div><div><span>新火星派 <i>ист.</q></i> новоискровцы</span></div><div><span>新现实主义 <i>лит.</q></i> неореализм</span></div><div><span>苏新国家 <i>сокр.</q></i> СССР и страны новой (народной) демократии</span></div><div><span>新发现者 первооткрыватель</span></div>',
    pinyin: 'xīn'
  },
  {
    uid: '61e19016d1f9712d8ba67be3',
    id: 412,
    hsk: 1,
    cn: '新年',
    translate:
      '<div>Новый год</div><div><span>迎新年 встречать Новый год</span></div><div><span>新年老人 Дед Мороз</span></div>',
    pinyin: 'xīnnián'
  },
  {
    uid: '61e19016d1f9712d8ba67be4',
    id: 413,
    hsk: 1,
    cn: '星期',
    translate:
      '<div>1) неделя; день недели</div><div><span>上个星期 на прошлой неделе</span></div><div><span>今天星期几？Какой сегодня день недели?</span></div><div>2) <q>сокр., вм.</q> <span type="ref">星期日</span></div>',
    pinyin: 'xīngqī'
  },
  {
    uid: '61e19016d1f9712d8ba67be5',
    id: 414,
    hsk: 1,
    cn: '星期日',
    translate: '<div>воскресенье</div>',
    pinyin: 'xīngqīrì'
  },
  {
    uid: '61e19016d1f9712d8ba67be6',
    id: 415,
    hsk: 1,
    cn: '星期天',
    translate: '<div>воскресенье</div>',
    pinyin: 'xīngqītiān'
  },
  {
    uid: '61e19016d1f9712d8ba67be7',
    id: 416,
    hsk: 1,
    cn: '行',
    translate:
      '<div><b>I</b></div><div><q>гл.</q> <b> А</b></div><div>1) <b>xíng</b> идти, ходить; передвигаться; продвигаться вперёд; на ходу, на проходе</div><div><span>行路 идти по дороге</span></div><div><span>自此而西平行 спокойно идти отсюда на запад</span></div><div><span>人行道 дорожка для пешеходов</span></div><div><span>行吟 на ходу петь (декламировать)</span></div><div>2) <b>xíng</b> отправляться в дальний путь, путешествовать; совершать долгий (<i>напр.</q> жизненный</i>) путь</div><div><span>送行 провожать в путь</span></div><div><span>与子同行 с тобою вместе я пройду свой путь</span></div><div>3) <b>xíng</b> уходить, отлучаться; бежать (<i>из заключения</i>)</div><div><span>以其族行 уйти со всем своим родом</span></div><div>4) <b>xíng</b> проходить (<i>о времени</i>); длиться, продолжаться</div><div><span>城栗军粮, 其可以行何年也? на сколько лет хватит продовольствия и провианта в городе?</span></div><div>5) <b>xíng</b> применяться, быть в ходу; обращаться; действовать</div><div><span>现行法律 [ныне] действующий закон (порядок)</span></div><div><span>这种货币现在不通行 эта монета теперь из обращения изъята</span></div><div>6) <b>xíng</b> годиться, быть пригодным (приемлемым, возможным); годится!, ладно!, сойдёт!</div><div><span>这样作, 行不行? можно ли сделать так?, ладно ли будет?</span></div><div>7) <b>xíng</b> быть сильным (талантливым, способным)</div><div><span>那个少年真行! ну, и силён (способен) этот молодой человек!</span></div><div><q>гл.</q> <b> Б</b></div><div>1) <b>xíng</b> пускать в ход (<i>средство транспорта</i>); двигать; ехать на</div><div><span>行船 ехать на лодке, двигать лодку</span></div><div><span>行车 пустить в ход (<i>напр.</q> автомашину</i>)<i>,</i> ехать в экипаже (<i>машине</i>)</span></div><div>2) <b>xíng</b> проводить, осуществлять; исполнять; совершать</div><div><span>这是你行的好事 это ― доброе дело, которое сделал ты</span></div><div><span>吾无所行而不与二三子者 нет ничего, что бы я делал, не делясь с вами, ученики мои!</span></div><div><span>行一个礼 сделать поклон; взять под козырёк</span></div><div>3) <b>xíng</b> пользоваться, применять по назначению (<i>напр.</q> разводить</i> ― <i>об огне, отводить</i> ― <i>о воде</i>)</div><div><span>掌行火之政令 ведать приказами о порядке разведения огня</span></div><div><span>行河水 отвести воды реки</span></div><div>4) <b>xíng</b> подносить, подавать; доставлять; направлять, посылать</div><div><span>行公事 отправить бумагу (отношение)</span></div><div><span>行糜粥饮食 подносить рисовый отвар, питьё и пищу</span></div><div>5) <b>xíng</b> <i>уст.</q>, <q type="с"> офиц.</q></i> исполнять обязанности по совместительству</div><div><span>行兵部尚书 исполнять обязанности шаншу военного ведомства</span></div><div>6) <b>háng</b> стегать, прошивать (<i>рядами</i>)</div><div><span>行了一个棉袄 простегал ватный халат</span></div><div>7) <b>xìng</b> * объезжать; ездить в инспекционную поездку</div><div><span>使之行商容 послать его в инспекционную поездку к Шан Жуну</span></div><div><b>II</b> <q>сущ.</q></div><div>1) <b>háng</b> ряд, шеренга; вереница; строй; строка (<i>также счётное слово</i>)</div><div><span>写了两行字 написать две строки</span></div><div><span>戎行 ратный строй</span></div><div><span>雁行 вереница диких гусей</span></div><div><span>两行眼泪 два потока слёз, слёзы потоками</span></div><div>2) <b>háng</b> ряд, порядок; в ряду, по порядку</div><div><span>行三 третий в ряду, третий по порядку</span></div><div><span>在第三行 в третьем ряду</span></div><div>3) <b>háng</b> фирма, торговый дом; предприятие (<i>торговое</i>), контора; агентство; банк; склад фирмы</div><div><span>洋行 фирма иностранных (европейских) товаров</span></div><div><span>汽车行 <b>qìchēháng</b> гараж автомашин (такси)</span></div><div><span>发行价儿 цена франко-склад</span></div><div><span>上行里头来 прийти в помещение фирмы</span></div><div>4) <b>háng</b> дело, занятие, профессия</div><div><span>他是那行? чем он занимается?</span></div><div><span>同行 коллеги по специальности (занятию)</span></div><div>5) <b>háng</b> <i>среднекит.</q></i> (<i>ср.</i> 这边, 那面) эта (та) сторона; это (то) место; здесь (там)</div><div><span>伊行 у него, там</span></div><div><span>莫不谁在你行说什么来 не иначе, как кто-то наговорил там у тебя разных разностей</span></div><div>6) <b>háng</b>, <b>hàng</b> компания товарищей, сотоварищи, друзья; люди одного поколения (ранга)</div><div><span>我丈人行 одного поколения (ранга) с нашими старейшими</span></div><div>7) <b>xìng</b>, <b>xíng</b> поступок; акт, дело; деятельность, поведение; <i>будд.</q></i> деяния; карма</div><div><span>揭露侵略者的兽行 разоблачать зверства агрессоров</span></div><div><span>德行 доброе дело; <i>будд.</q></i> деяние создающее благую карму</span></div><div>8) <b>xíng</b> путешествие, поездка; поход</div><div><span>旅过一次行 совершить путешествие, уезжать в поездку</span></div><div><span>鞍山之行 путешествие в Аньшань</span></div><div>9) <b>xíng</b> [перво]элемент, стихия (<i>кит.</q> космогонии</i>)</div><div><span>五行 пять стихий (<i>металл, дерево, вода, огонь, земля</i>)</span></div><div>10) <b>xíng</b> <i>кит. каллигр.</q></i> стиль (письмо) синшу (行书)</div><div>11) <b>xíng</b> <i>муз.</q>, <q type="с"> лит.</q></i> ария; песнь</div><div><span>兵车行 «Песнь о военной колеснице» (<i>Ду Фу</i>)</span></div><div>12) <b>xíng</b> <i>офиц.</q></i> резолютивная часть (<i>бумаги</i>), сентенция</div><div>13) <b>xíng</b>, <b>háng</b> * проезжая дорога; перекрёсток больших дорог</div><div><span>行有死人 трупы умерших лежат на перекрёстках дорог</span></div><div>14) <b>xíng</b> * дорожное снаряжение</div><div><span>治行 приводить в порядок походное снаряжение; готовить багаж</span></div><div>15) <b>xíng</b> <i>миф.</q></i> божества (духи) дороги</div><div><span>祀行 совершать моление духам дорог</span></div><div>16) <b>xíng</b> полугодие</div><div><span>北(南)行 летнее (зимнее) полугодие (<i>по движению Солнца</i>)</span></div><div><b>III xíng </b> <q>междом</q></div><div>ну его!, чёрт с ним!; наплевать!</div><div><span>行, 管他的! ну его!, наплевать на него!</span></div><div><b>IV </b> <q>наречие</q></div><div>1) <b>xíng</b> вот-вот; скоро, немедленно</div><div><span>别来, 行复四年 с разлуки нашей вот-вот минет уже четыре года</span></div><div>2) <b>háng</b> иногда, когда как; то...</div><div><span>他的病, 行好行坏 его болезнь иной раз полегчает, а иной раз ухудшится</span></div><div><b>V</b> <i>собств.</q></i> <b>xíng</b></div><div>Син (<i>фамилия</i>)</div><div><b>VI </b> <i>служебная частица</q></i> <b>xíng</b></div><div> <i>в книжном языке оформляет наречие</i> (<i>обычно перед двусложным сказуемым</i>)</div><div><span>先行决定 предварительно (заранее) решить</span></div>',
    pinyin: 'xíng, háng, hàng, héng'
  },
  {
    uid: '61e19016d1f9712d8ba67be8',
    id: 417,
    hsk: 1,
    cn: '休息',
    translate:
      '<div>делать передышку (остановку), отдыхать; отдых, передышка; <i>воен.</i> привал; делать привал</div><div><span>课间休息 перемена (<i>между уроками</i>)</span></div><div><span>小休息 <i>воен.</i> короткий привал</span></div>',
    pinyin: 'xiūxi'
  },
  {
    uid: '61e19016d1f9712d8ba67be9',
    id: 418,
    hsk: 1,
    cn: '学',
    translate:
      '<div><b>I</b> <q>гл.</q></div><div>1) учиться; обучаться, заниматься; изучать, познавать (науки): овладевать (<i>знаниями</i>); осваивать (<i>дело</i>)</div><div><span>学技术 овладевать техникой</span></div><div><span>学跳舞 учиться танцевать</span></div><div><span>学仕 учиться служить, учиться работать чиновником</span></div><div><span>学而不思则罔, 思而不学则殆 учиться, не размышляя над изученным, значит ничего не усваивать; размышлять, не учась ничему новому, значит тратить силы впустую</span></div><div>2) учиться [у]; подражать, следовать (<i>кому-л.</q>, <q type="с">чему-л.</i>); копировать манеру (<i>напр.</q> автора</i>)</div><div><span>学得很像 скопировать очень похоже</span></div><div><span>学时髦 следовать моде</span></div><div><span>学孔好孟 (<b>hào</b>) учиться у Конфуция и любить Мэн-цзы</span></div><div>3) говорить, рассказывать, пересказывать</div><div><span>他把张先生的话跟我学了 он передал мне слова г-на Чжана</span></div><div><span>学梦 рассказывать сон</span></div><div><span>难诉难学 трудно излить свои жалобы, трудно высказать</span></div><div>4) обучать (<i>кого-л.</i>); учить, наставлять</div><div><span>学世子 обучать царских детей</span></div><div><b>II</b> <q>сущ.</q></div><div>1) наука, знание; учёность, эрудиция, образованность</div><div><span>修学 совершенствоваться в науках</span></div><div>2) учение, школа, доктрина</div><div><span>杨墨之学 учение Ян [Чжу] и Мо [Ди]</span></div><div>3) школьные занятия, лекции, уроки</div><div><span>等他们下了学一块儿去 пойдём с ними вместе, когда они закончат школьные занятия</span></div><div><span>上学 идти в школу на занятия</span></div><div>4) школа, училище, учебное заведение; <q>ист.</q> столичная [государственная] школа</div><div><span>他是中学毕业 закончил среднюю школу</span></div><div><span>古之教者, 家有塾, 党有庠, 术由序, 国有学 * в старину для обучения у рода была родовая школа (шу), в общине − сельская (сян), в округе − окружная (сюй), а в столице − столичная школа (сюэ)</span></div><div>5) учёный; научный деятель</div><div><span>硕学 крупный учёный, корифей науки</span></div><div>6) учащийся; студент</div><div><span>工农兵学 рабочие, крестьяне, солдаты и учащиеся</span></div><div><b>III</b> <q>собств.</q></div><div>1) (<i>сокр. вм.</i> 大学) «Да сюэ», «Великое Учение» (<i>вторая книга конфуцианского Четверокнижия</i>)</div><div><span>学庸正说 «Правильная интерпретация Да сюэ и Чжун юн» (<i>2-й и 3-й книг Четверокнижия; название трактата, дин. Мин</i>)</span></div><div>2) Сюэ (<i>фамилия</i>)</div><div><b>IV</b> <q>словообр.</q></div><div>наука; научная дисциплина, отрасль науки; -логия</div><div><span>数学 математика</span></div><div><span>经济学 экономическая наука</span></div><div><span>地质学 геология</span></div>',
    pinyin: 'xué'
  },
  {
    uid: '61e19016d1f9712d8ba67bea',
    id: 419,
    hsk: 1,
    cn: '学生',
    translate:
      '<div>ученик, учащийся, студент</div><div><span>女学生 ученица; студентка</span></div><div><span>大学生 студент университета</span></div>',
    pinyin: 'xuésheng'
  },
  {
    uid: '61e19016d1f9712d8ba67beb',
    id: 420,
    hsk: 1,
    cn: '学习',
    translate:
      '<div>учиться, заниматься, обучаться <i>(чему-л.)</i>, изучать <i>(что-л.)</i>; учёба, учение; обучение; учебный</div><div><span>学习小时 учебный (академический) час</span></div><div><span>学习计划 учебный план</span></div><div><span>跟他学习 учиться <i>(заниматься)</i> у него <i>(чему-либо)</i></span></div><div><span>向他学习 учиться у него <i>(брать с него пример)</i></span></div>',
    pinyin: 'xuéxí'
  },
  {
    uid: '61e19016d1f9712d8ba67bec',
    id: 421,
    hsk: 1,
    cn: '学校',
    translate:
      '<div>школа, учебное заведение, училище; школьный</div><div><span>中等学校 средняя школа</span></div><div><span>驾驶学校 школа вождения</span></div><div><span>职业学校 ремесленное училище</span></div>',
    pinyin: 'xuéxiào'
  },
  {
    uid: '61e19016d1f9712d8ba67bed',
    id: 422,
    hsk: 1,
    cn: '学院',
    translate:
      '<div>1) академия, институт, колледж, [высшее] училище, специальное высшее учебное заведение</div><div><span>音乐 (<b>yuè</b>) 学院 консерватория</span></div><div>2) заведующий учебными делами провинции (<i>дин. Цин</i>)</div>',
    pinyin: 'xuéyuàn'
  },
  {
    uid: '61e19016d1f9712d8ba67bee',
    id: 423,
    hsk: 1,
    cn: '要',
    translate:
      '<div><b>I</b></div><div><q>гл.</q> <b>А</b> <i>модальный глагол (с глагольным дополнением)</i></div><div>1) <b>yào</b> долженствовать; нужно, надо, необходимо, должен, обязан, должно, следует</div><div><span>不要着急 не надо торопиться</span></div><div><span>要讲究卫生 необходимо соблюдать гигиену</span></div><div><span>你要知道，这才是正确 ты должен знать, что только так будет правильно</span></div><div>2) <b>yào</b> собираться, намереваться, хотеть сделать что-либо; <i>передает будущее время:</i> будет</div><div><span>要走 собираться уходить</span></div><div><span>吃完饭我要写信 после еды я буду писать письма</span></div><div><span>明年他们要结婚 в следующем году они поженятся</span></div><div>3) <b>yào</b> намечаться в скором времени; уже скоро, вот-вот, сейчас будет</div><div><span>天要黑了 вот-вот стемнеет</span></div><div><span>要下雨了 сейчас пойдет дождь</span></div><div><span>绳子要断了 веревка сейчас оборвется</span></div><div>4) <b>yào, yāo</b> требовать, велеть, убедительно просить, поручать, настаивать; хотеть, чтобы...</div><div><span>老师要学生安静 учитель требует от учащихся тишины (велит успокоиться)</span></div><div><span>老板要我出差 босс хочет, чтобы я отправился в командировку</span></div><div>5) <b>yāo</b> принуждать, вынуждать, заставлять помимо воли</div><div><span>要盟 заставить заключить договор о союзе, принуждать вступить в союз</span></div><div>6) <b>yāo</b> договариваться, уславливаться</div><div><span>久要不忘平生之信 по старой договорённости не надо забывать, что было сказано тогда</span></div><div><q>гл.</q> <b>Б</b> <i>переходный глагол</i> (<i>с дополнением-существительным</i>)</div><div>1) <b>yào</b> нуждаться, желать, хотеть; требоваться, быть необходимым</div><div><span>至少要两天 нужно минимум два дня</span></div><div><span>我们要和平，不要战争 ! мы хотим мира, а не войны!, нам нужен мир, а не война!</span></div><div>2) <b>yào</b> покупать, заказывать, брать, просить</div><div><span>要三碗米饭 заказать три чашки риса</span></div><div><span>裙子很不错，我要 юбка неплохая, я беру</span></div><div>3) <b>yào</b> принимать, брать</div><div><span>这么贵的礼物我实在不敢要 такой дорогой подарок я даже боюсь принять</span></div><div>4) <b>yào</b> требовать, вымогать, просить своё обратно</div><div><span>向他要账 требовать у него уплаты по счёту</span></div><div>5) <b>yào</b> просить, выпрашивать, клянчить</div><div><span>要饭 просить на пропитание</span></div><div><span>要糖吃 клянчить сладости</span></div><div><span>向父母要钱 выпрашивать у родителей деньги</span></div><div>6) <b>yāo</b> обобщать; резюмировать, выводить главное; сказать коротко, одним словом, самое главное</div><div><span>要之，以根绝剥削为目的 коротко говоря, поставить целью коренным образом ликвидировать эксплуатацию</span></div><div><span>要之以仁义为本 самое главное — положить гуманность и справедливость (долг) в основу всего</span></div><div>7) <b>yāo</b> задерживать, останавливать, преграждать путь; подстерегать, подкарауливать</div><div><span>要敌军于中途 остановить (подстерегать) неприятельское войско на полдороге</span></div><div><span>将要而杀之 предполагал подстеречь и убить его</span></div><div>8) <b>yāo</b> привязывать (прикреплять) к поясу</div><div><span>解玉佩以要之 снять [с себя] яшмовые подвески, чтобы прикрепить их к [его] поясу</span></div><div>9) <b>yāo</b> пресекать, прекращать, подавлять</div><div><span>要淫佚 пресекать разврат и безделье</span></div><div>10) <b>yāo</b> исправлять, выправлять, вносить поправки</div><div><span>要之以太岁 вносить в них (сезоны года) поправки по положению Юпитера</span></div><div>11) <b>yāo</b> обвинять, призывать к ответу</div><div><span>异其死刑之罪而要之 чётко выяснить (дифференцировать) преступления, за которые положена смертная казнь, и призывать к ответу виновных</span></div><div>12) <b>yāo</b> добиваться, домогаться, стремиться к...</div><div><span>今之人修其天爵以要人爵 современные люди совершенствуют свои качества, даруемые им небом, чтобы добиваться титулов, устанавливаемых людьми</span></div><div>13) <b>yāo</b> ловить, добывать (рыбу, дичь)</div><div><span>以要飞鸟 чем и добывают диких птиц</span></div><div><b>II</b> <q>прил.</q></div><div>1) <b>yào</b> важный, главный, основной</div><div><span>主要 главнейший, важнейший</span></div><div><span>要径 важнейший маршрут, главная дорога</span></div><div>2) <b>yāo</b> простой, краткий</div><div><span>圣王之道要矣 путь совершенномудрых правителей прост</span></div><div><b>III</b> <q>сущ.</q></div><div>1) <b>yào</b> основное, главное, суть</div><div><span>纲要 основные тезисы программы</span></div><div><span>择要纪录 резюмировать и внести в протокол</span></div><div>2) <b>yāo</b> <q>вм.</q> <span type="ref">腰</span> (<i>поясница, талия</i>)</div><div>3) <b>yāo</b> пояс</div><div><span>要之襋之 пришить [к платью] пояс и воротник</span></div><div>4) <b>yào</b> месячный отчёт (<i>приходов и расходов</i>)</div><div><span>听出入以要会 рассматривать приходы и расходы по месячным и годовым сводкам приходов и расходов</span></div><div>5) <b>yào</b> счётная книга</div><div><b>IV</b> <q>союз</q></div><div>1) <b>yào</b> <i>впереди сказуемого условного предложения:</i> если [хочешь]...; если бы...</div><div><span>要不快做，就赶不上了 если не поторопиться — сделать не успеем!</span></div><div><span>要问，就问他 хочешь спросить — спроси его!</span></div><div>2) <b>yào</b> <i>в повторе</i> 要 ... 要 <i>... указывает альтернативу</i> либо... либо...</div><div><span>处在今天的国际环境中，要就是站在帝国主义战线方面，变为世界反革命力量的一部分; 要就是站在反帝国主义战线方面, 变世界革命力量的一部分 в нынешней международной обстановке надо либо встать на сторону фронта империализма и тогда превратиться в часть сил мировой контрреволюции, либо же встать на сторону антиимпериалистического фронта и тогда превратиться в часть сил мировой революции</span></div><div><b>V</b> <q>собств.</q> <b>yāo</b></div><div>Яо (<i>фамилия</i>)</div>',
    pinyin: 'yào, yāo',
    another: '动'
  },
  {
    uid: '61e19016d1f9712d8ba67bef',
    id: 424,
    hsk: 1,
    cn: '爷爷',
    translate:
      '<div>1) дедушка (со стороны отца)</div><div>2) уважаемый</div><div><span>亲爷爷 папаша, отец (<i>к тестю, свёкру</i>)</span></div>',
    pinyin: 'yéye'
  },
  {
    uid: '61e19016d1f9712d8ba67bf0',
    id: 425,
    hsk: 1,
    cn: '也',
    translate:
      '<div><b>I </b> <i>союзное наречие</i></div><div>1) тоже; также; всё равно (<i>с отрицанием</i>: и то)</div><div><span>他去, 我也去 [если] он пойдёт, я тоже пойду</span></div><div><span>他去, 我也不去 [даже если бы] он пошёл, я и то не пойду!</span></div><div>2) и...; и..., и...; (<i>связывая несколько сказуемых с одинаковой глагольной частью, обычно повторяется перед каждым из них</i>)</div><div><span>他也看书，也看报 он читает [и] книги и [читает] газеты</span></div><div>3) <i>с предшествующим</i> 就是…, 连 <i>или числительным</i>: даже, и то</div><div><span>他就是(他连)中国菜也不吃 даже китайские кушанья он не ест</span></div><div><span>他[连]一个字也不认识 он ни одного иероглифа не знает (одного... и то не знает)</span></div><div><span>[就是]三年后，他也不回来 он не вернётся даже и через три года</span></div><div> <i>Примечание: перед сказуемым главного предложения при предшествующем придаточном</i> (<i>напр.</q> условном, уступительном</i>) всё равно; всё-таки; [пусть...] и то</div><div><span>他就是走了，我也不能去 пусть бы даже он ушёл (уехал), я всё равно пойти не смогу!</span></div><div><span>也未可知 все равно ничего неизвестно; ничего нельзя предвещать; вполне может быть</span></div><div>4) <i>после наречия перед сказуемым подчёркивает модальные оттенки решимости, категоричности, реже сомнения или колебания говорящего лица</i></div><div><span>你再也休提 в дальнейшем прекрати упоминать об этом!</span></div><div><span>这倒也不怕 этого-то я, положим, не боюсь!, этого я, пожалуй, не побоюсь!</span></div><div>5) <i>перед прилагательным</i> относительно; еще...; кое-как ещё...</div><div><span>这个办法也好 такой способ действий относительно хорош (<i>кое-как сойдёт!</i>)</span></div><div>6) <i>средне- и<q type="с"> новокит.</q>, эвфоническая частица, отмечает паузу</i></div><div><span>兀的不送了我也这条老命! не иначе как погубили меня, старика</span></div><div><b>II</b> <i>частица древнекитайского языка и старого литературного языка</i></div><div>А. <i>на конце предложения</i></div><div>1) <i>оформляет предложение с именным сказуемым</i> (<i>обычно при отсутствии связки «быть», <q type="с">напр.</q></i> 为) <i>или после отрицательной связки</i> 非 (не есть, не являться)</div><div><span>中国, 东亚之最大国也 Китай ― крупнейшее государство Восточной Азии</span></div><div><span>鲸, 非鱼也 кит ― не рыба</span></div><div><span>何竟日默默在此？大类女郎也！что это ты здесь молчишь целый день? [да ты] совсем как красная девица!</span></div><div> <i>Примечания:</i> а) <i>подлежащее такого предложения может быть в этом случае оформлено служебным словом</i> 者, <i>например</i></div><div><span>仁者人也 гуманность ― это человечность</span></div><div><span>政者，正也 «чжэн» (править) значит выправлять</span></div><div>б) <i>если в таком предложении сказуемое состоит из перечисления</i> (<i>т. е. именных сказуемых несколько</i>), <i>то служебное слово</i> 也 <i>может повторяться после каждого из них, например</i></div><div><span>阳也：刚也，仁也，物之始也; 阴也：柔也，义也，物之终也 ян (<i>мужская сила природы</i>) ― это твёрдость, это гуманность, это начало всех вещей; инь (<i>женская сила природы</i>) ― это мягкость, это справедливость, это завершение всех вещей</span></div><div><span>凡为天下国家有九经，曰：修身也，尊贤也，亲亲也，敬大臣也，体群臣也，子庶民也，来百工也，柔远人也，怀诸侯也 есть девять основных законов вершить дела Поднебесной и государства. Это ― совершенствование самого себя, почитание мудрых (достойных), любовь к близким (родителям), уважение больших чинов, внимательность к малым чинам, отношение к простому народу, как к своим детям, привлечение искусников-мастеров, мягкость в отношениях с далёкими людьми, сочувствие и интерес к делам местных князей</span></div><div>2) <i>конечная частица предложения, подчёркивающая его модальную окрашенность, в частности</i></div><div>а) <i>уверенность говорящего лица или категоричность высказывания</i></div><div><span>吾见其进也，未见其止也 я видел, как он шёл вперёд, но не видел, чтобы он остановился!</span></div><div><span>尔还而入，我心易也 коли ты возвратишься ко мне и взойдешь, так легко мне на сердце станет!</span></div><div><span>前日之不受是，则今日之受非也; 今日之受是，则前日之不受非也 если Ваш прошлый отказ принять [подарок] был правильным, значит, Ваше нынешнее согласие принять [подарок] неправильно; если же Ваше нынешнее согласие принять [подарок] правильно, значит, Ваш прошлый отказ был неправильным</span></div><div><span>故王之不王，不为也，非不能也！поэтому если Вы, государь, не являетесь совершенным правителем, то это потому, что Вы этого не делаете (не хотите), а не потому, что Вы к этому неспособны (не можете) !</span></div><div>б) <i>оформляет восклицательное предложение, в том числе предложение акцентированного вопроса или запрещения</i></div><div><span>何由知吾可也？откуда же ты знаешь, что я на это способен?!</span></div><div><span>勿拜也！не совершай поклона!</span></div><div><span>无望民之多于邻邦也 не надейся, что у тебя подданных будет больше, чем в соседнем царстве!</span></div><div> <i>Примечания</i></div><div>а) <i>не следует смешивать употребление</i> 也 <i>в этом случае с его употреблением при инверсии</i> (<i>сказуемое ― подлежащее ―</i> 也) в <i>особо эмоционально окрашенных предложениях</i> (<i>см.</q> ниже, примечание к разделу</i> Б, I)</div><div>б) <i>при противопоставлении двух предикативных словосочетаний, частица</i> 也 <i>обычно ставится на конце каждого из них, <q type="с"> напр.</q></i> 则子非食 (<b>sì</b>) 志也，食 (<b>sì</b>) 功也 таким образом, вы вознаграждаете не намерение, а достижение (<i>букв.</q> кормите не за намерение, а за заслугу</i>)</div><div>в) <i>в<q type="с"> кит.</q> работах издавна подчёркивается различие между конечными частицами</i> 也 <i>и</i> 矣 (<i>напр.</q>:</i> 也之与矣相去千里 частицы 也 и 矣 отличаются друг от друга на тысячу ли). <i>Различие это в том, что</i> 也 <i>оформляет именное сказуемое в статике, вне отношения ко времени</i> (<i>ср. «быть», «являться»</i>), <i>а</i> 矣 <i>в динамике</i> (<i>ср. «становиться», «стать»</i>)</div><div><span>爱其子，择师而教之; 于其身也，则耻师焉，感矣！ любя своих детей, выбирают им наставника и обучают их; что же касается самого себя, то стыдятся прибегать к наставнику и таким образом впадают в большое заблуждение!</span></div><div>Б. <i>в середине предложения</i></div><div>1) <i>отмечает паузу, подчёркивающую обособляемый член предложения</i> (<i>обычно: подлежащее или обстоятельство</i>), <i>выраженный словом или словосочетанием</i></div><div><span>由也, 升于堂矣，未入于室也 что же касается Ю (<i>ученик Конфуция</i>), то он поднялся в преддверие, но не вошёл во внутренние покои</span></div><div><span>古者，民有三疾; 今也，或亡 (<b>wú</b>) 也 в древности было у народа три недостатка (греха); ныне же их, пожалуй, уже и нет!</span></div><div><span>寡人之于国也，尽心焉耳矣! в своём отношении к моему государству, я вкладываю в него всю свою душу ― без всякого остатка!</span></div><div> <i>Примечание: в случае инверсии</i> (<i>сказуемое</i> ― <i>подлежащее в особо эмоционально окрашенных предложениях</i>) <i>подлежащее, оформленное частицей</i> 也 <i>оказывается на конце предложения, что может привести к смешению этих случаев употребления со случаями, рассмотренными выше в разделе</i> А. <i>Например</i></div><div><span>甚矣，我衰也! 久矣，吾不复梦见周公! О как я одряхлел! Мне давно уже не снился Чжоу-гун</span></div><div>2) <i>отмечая паузу, частица</i> 也 <i>в том же порядке завершает и подчёркивает подчинённые предложения различных типов, предшествующих главному или его сказуемому, например</i></div><div>а) <i>времени</i></div><div><span>当余之从师也… когда я следовал за армией...</span></div><div><span>叟之事农也… когда старец занимался земледелием...</span></div><div><span>有功之生也，孺人比乳他子加健 когда родился Ю-гун, матушка выкормила его более здоровым, чем других детей</span></div><div>б) <i>причины</i></div><div><span>听其言也，可以知其所好矣 послушав, что он говорит, можно отсюда понять, что он любит</span></div><div>в) <i>условное</i></div><div><span>是可忍也，孰不可忍？если можно стерпеть даже это, то чего же тогда стерпеть нельзя?!</span></div><div>г) <i>сравнительное</i></div><div><span>礼, 与其奢也，宁俭; 丧，与其易也，宁戚！в ритуале лучше быть скромным, чем расточительным; в траурной церемонии лучше скорбь, чем совершение обряда!</span></div><div><b>III</b> <q>собств.</q></div><div>1) (<i>сокр. вм.</i> <span type="ref">也门</span>) Йемен; йеменский</div><div>2) Е (<i>фамилия</i>)</div>',
    pinyin: 'yě'
  },
  {
    uid: '61e19016d1f9712d8ba67bf1',
    id: 426,
    hsk: 1,
    cn: '页',
    translate:
      '<div><q>сущ.</q></div><div>1) <b>yè</b> лист (<i>книги, бумаги</i>)</div><div><span>活页 отдельные листы</span></div><div><span>褶成八页 формат (<i>бумаги, книги</i>) в одну восьмую листа</span></div><div><span>册页 лист альбома</span></div><div>2) <b>yè</b> страница</div><div><span>这本书共有三百五十页 в этой книге всего 350 страниц</span></div><div><span>历史上光荣的一页 славная страница истории</span></div><div>3) <b>xié</b> голова</div>',
    pinyin: 'yè; xié'
  },
  {
    uid: '61e19016d1f9712d8ba67bf2',
    id: 427,
    hsk: 1,
    cn: '一',
    translate:
      '<div><b>I</b></div><div>1) 1, один, единица, один раз</div><div><span>一一等于一 одиножды один — один</span></div><div><span>一败二胜 единожды потерпеть поражение и дважды одержать победу</span></div><div><span>一氨基酸 моноаминокислота</span></div><div>2) первый (<i>по порядку</i>), первый раз</div><div><span>一年级 первый курс (класс)</span></div><div><span>一见如故 встретиться впервые</span></div><div>3) одинаковый, единый, один и тот же</div><div><span>咱们是一家人 мы - одна семья</span></div><div><span>你们一路走 идите одной дорогой</span></div><div><span>这不是一码事 это не одно и то же</span></div><div>4) другой, иной, иначе</div><div><span>一波未平，一波又起 волна ещё не улеглась, как уже поднимается другая</span></div><div><span>番茄一名西红柿 другое название помидора - томат</span></div><div>5) весь, сплошной, целый, целиком</div><div><span>一冬 вся зима</span></div><div><span>一生 вся жизнь</span></div><div><span>一身的汗 весь в поту</span></div><div><span>一家之人 все члены семьи, весь дом, вся семья</span></div><div>6) каждый, отдельный</div><div><span>用十辆卡车, 一车坐五十人 взять 10 грузовиков и на каждый посадить по 50 человек</span></div><div>7) единство, единение, объединять, едино-, моно-, уни-</div><div><span>孰能一之？ кто может объединить её (<i>Поднебесную</i>)?</span></div><div><span>统一 объединение</span></div><div>8) некий, какой-то, один (<i>показатель неопределённости последующего существительного</i>)</div><div><span>一人 некий (какой-то) человек</span></div><div>9) <q>фил.</q> один, одно [единое], [нерасчленённое, безатрибутное] единство, первобытное, всё</div><div><span>道生一，一生二 Дао рождает одно (нерасчленённое единство), одно рождает два (раздвоение)</span></div><div><span>一人 некий (какой-то) человек</span></div><div>10) [один] раз, разок, единожды (<i>о единичном или кратковременном действии или попытке действия, используется а) в удвоенном глаголе из одного иероглифа, б) между глаголом и его счетным словом</i>)</div><div><span>等一等 подождать (немного); обожди!</span></div><div><span>看一看 взглянуть; взгляни!; посмотри!</span></div><div><span>笑一声 усмехнуться, хохотнуть</span></div><div><span>看一眼 взглянуть разок, взглянуть одним глазом</span></div><div>11) <i>перед глаголом или его счетным словом означает первичное действие, далее по контексту результат этого действия</i></div><div><span>一跳跳了过去 прискакал сюда</span></div><div><span>他在旁边一站，再也不说什么 он стоял рядом, не произнося ни слова</span></div><div>12) резко, вдруг, сразу (<i>резкий переход к новому состоянию или действию, выраженному последующим глаголом</i>)</div><div><span>天气一凉 резко похолодало</span></div><div><span>他累得蒙头一睡 он так устал, что едва укрылся с головой, как мгновенно (сразу же) и заснул</span></div><div><span>他都不管甩手一走 он ни с чем не посчитался и, махнув рукой, пошёл вдруг прочь</span></div><div>13) раз...; как только...; всякий раз, как (когда)...; если [бы] вдруг; если уж (<i>быстрая смена действий, часто с последующим 就, 便, 即</i>)</div><div><span>你一叫，我就来 как только ты позовёшь, я приду</span></div><div><span>一听就懂 как только послушал, так сейчас же и понял</span></div><div><span>一不小心 по не осторожности</span></div><div>14) 一... 一... или, или; и; то..., то...</div><div><span>一胜一负 то выигрывать, то проигрывать</span></div><div><span>一红一白 то краснеть, то бледнеть</span></div><div>15) <i>модальная усилительная частица</i>, очень, весьма</div><div><span>一至于此 вот в конце концов до чего дошло!</span></div><div><span>史呼一何怒 насколько же гневно чиновники эти кричали...</span></div><div><span>余一怪之 я искренне удивился этому</span></div><div><b>II</b></div><div>1) знак в древних китайских нотах</div><div>2) ключ иероглифа (<q>см.</q> <span type="ref">横</span>)</div><div>-----</div><i>Примечание: 一 перед иероглифом с нисходящим или нейтральным тоном произносится</i> <b>yí</b>; <i>перед иероглифом с ровным, восходящим, нисходяще-восходящим тоном произносится</i> <b>yì</b>; <i>тон не изменяется, когда: а) во фразе или в предложении происходит перечисление или указание порядкового номера; б) 一 оказывается в конце фразы.</i>',
    pinyin: 'yī'
  },
  {
    uid: '61e19016d1f9712d8ba67bf3',
    id: 428,
    hsk: 1,
    cn: '衣服',
    translate: '<div>одежда</div>',
    pinyin: 'yīfu'
  },
  {
    uid: '61e19016d1f9712d8ba67bf4',
    id: 429,
    hsk: 1,
    cn: '医生',
    translate:
      '<div>врач</div><div><span>看医生 <q>диал</q>. обратиться к врачу, показаться врачу</span></div>',
    pinyin: 'yīsheng'
  },
  {
    uid: '61e19016d1f9712d8ba67bf5',
    id: 430,
    hsk: 1,
    cn: '医院',
    translate: '<div>больница, госпиталь, лазарет</div>',
    pinyin: 'yīyuàn'
  },
  {
    uid: '61e19016d1f9712d8ba67bf6',
    id: 431,
    hsk: 1,
    cn: '一半',
    translate: '<div>половина; пополам, наполовину; половинка</div>',
    pinyin: 'yībàn'
  },
  {
    uid: '61e19016d1f9712d8ba67bf7',
    id: 432,
    hsk: 1,
    cn: '一会儿',
    translate:
      '<div>1) немного, какое-то время, минутка, на минуту</div><div><span>等一会儿 подождите (немного)</span></div><div>2) вскоре, немного погодя, через некоторое время</div><div><span>一会儿就要下课了 занятие сейчас кончится</span></div><div>3) <i>в удвоении</i> то..., то...</div><div><span>一会儿高兴，一会儿发愁 то радоваться, то грустить</span></div><div><span>一会儿冷一会儿热 то холодно, то жарко</span></div>',
    pinyin: 'yīhuìr, yīhuǐr'
  },
  {
    uid: '61e19016d1f9712d8ba67bf8',
    id: 433,
    hsk: 1,
    cn: '一块儿',
    translate: '<div>вместе; совместно</div>',
    pinyin: 'yīkuàir'
  },
  {
    uid: '61e19016d1f9712d8ba67bf9',
    id: 434,
    hsk: 1,
    cn: '一下儿',
    translate:
      '<div>1) один удар, одним ударом, одним махом, сразу, в один присест</div><div>2) однажды, как-то</div><div>3) один раз, немного, разок</div><div>4)<i> после глагола указывает на однократность действия</i></div><div><span>想一下儿 подумать</span></div><div><span>看一下儿 посмотреть</span></div>',
    pinyin: 'yīxiàr'
  },
  {
    uid: '61e19016d1f9712d8ba67bfa',
    id: 435,
    hsk: 1,
    cn: '一样',
    translate:
      '<div>1) один, одна штука</div><div>2) одного рода, одинаковый, такой же, единообразный; всё равно, что...; точно как...; одного фасона с...; в равной мере</div><div><span>同(像﹐和)…一样 одинаковый с...; в точности совсем как...; как и...</span></div><div><span>这个小猫同小老虎一样凶 эта кошка свирепа, как тигрёнок</span></div><div>3) своего рода, своеобразный</div><div>4) другое дело; что-нибудь</div>',
    pinyin: 'yīyàng'
  },
  {
    uid: '61e19016d1f9712d8ba67bfb',
    id: 436,
    hsk: 1,
    cn: '一边',
    translate:
      '<div>1) одна сторона, один аспект</div><div><span>这块木料有一边儿不光滑 этот материал не полированый с одной стороны</span></div><div>2) в стороне, сбоку</div><div><span>他坐在一边看书 он сидел в стороне и читал книгу</span></div><div>3) и... и..., ... и ..., одновременно, попутно, и в месте с тем (<i>обычно удвоенное</i>)</div><div><span>他一边走, 一边想 он шёл и думал</span></div><div><span>他慢慢往前走，一边儿唱着歌儿 он медленно шёл вперёд, напевая песню</span></div><div>4) <q>диал.</q> <q>вм.</q> <span type="ref">一般</span> (одинаковый)</div>',
    pinyin: 'yībiān'
  },
  {
    uid: '61e19016d1f9712d8ba67bfc',
    id: 437,
    hsk: 1,
    cn: '一点儿',
    translate:
      '<div>1) немного, некоторое количество</div><div><span>我没活儿做了，你分给我一点儿吧 у меня дел нет, поручи немного мне</span></div><div>2) мало, немного, чуть, легонько; (<i>перед отрицанием</i>) ничуть, ни капли, нисколько</div><div><span>只有那么一点儿，够用吗？так мало... хватит?</span></div><div><span>几年过去了，他的毛病一点儿都没改 несколько лет прошло, а его недуг совсем не отступил</span></div>',
    pinyin: 'yīdiǎnr'
  },
  {
    uid: '61e19016d1f9712d8ba67bfd',
    id: 438,
    hsk: 1,
    cn: '一起',
    translate:
      '<div>1) вместе, совместно; за один раз: в итоге; в общей сложности</div><div><span>同...一起, 和...在一起 заодно с..., вместе с (<i>кем-л.</i>)</span></div><div><span>把...跟...联系在一起 связывать воедино (<i>что-л. с чем-л.</i>)</span></div><div>2) группа (кучка) людей</div><div>3) сначала, сперва; с самого начала</div><div>4) одного сорта (вида, породы)</div>',
    pinyin: 'yīqǐ'
  },
  {
    uid: '61e19016d1f9712d8ba67bfe',
    id: 439,
    hsk: 1,
    cn: '一些',
    translate:
      '<div>1) немного, несколько, некоторые</div><div><span>这些活儿你做不完，分一些给我 этих дел тебе не переделать, дай мне немного</span></div><div><span>他曾担任过一些重要的职务 он работал на некоторых важных должностях</span></div><div>2) немного, до некоторой степени, чуть (<i>после прилагательного или глагола</i>)</div><div><span>这本书有意思一些 эта книга достаточно интересна</span></div>',
    pinyin: 'yīxiē'
  },
  {
    uid: '61e19016d1f9712d8ba67bff',
    id: 440,
    hsk: 1,
    cn: '用',
    translate:
      '<div><b>I</b> <q>гл.</q></div><div>1) применять, употреблять, пускать в дело (<i>что-л.</i>); пользоваться (<i>чем-л.</i>); прибегать к (<i>чему-л.</i>) <i>; также глагол-предлог, <q type="с"> см.</q> ниже</i> II, 2)</div><div><span>用极端办法 применить крайние меры, прибегнуть к крайним способам действия</span></div><div><span>用电 пользоваться электроэнергией</span></div><div><span>用一下脑 пораскинуть умом, пошевелить мозгами</span></div><div>2) расходовать, тратить; <q>вежл.</q> потреблять (<i>в знач.: есть, пить, курить</i>)</div><div><span>用药 принимать лекарство</span></div><div><span>用菜 кушать</span></div><div><span>用钱买书 тратить деньги на покупку книг</span></div><div>3) использовать на работе; принять на службу; назначить на должность; нанять</div><div><span>用一个人就行了！ [на эту работу] хватит и одного человека!</span></div><div><span>鲁用孔丘 * царство Лу приняло на службу Кун Цю (<i>Конфуция</i>)</span></div><div>4) принимать (<i>напр.</q> к руководству, исполнению</i>); внимать (<i>совету</i>)</div><div><span>用其方 принять его предложение (рецепт)</span></div><div>5) управлять, вершить (<i>чем-л.</i>)</div><div><span>仁人用国 гуманный человек управляет страной (вершит дела страны)</span></div><div><b>II </b> <i>служебный гл.</i></div><div>1) <i>модальный глагол, выражает необходимость, желательность;</i> нуждаться, считать желательным; нужно, должно, следует</div><div><span>用我家去给你们带雨衣吗？ ― 不用了！ <q>диал.</q> нужно ли, чтобы я сбегал домой и принёс вам дождевые плащи? ― Не нужно!</span></div><div><span>用见大人 следует (рекомендуется) повидаться с большим человеком</span></div><div>2) <i>глагол-предлог, вводит инструментальное дополнение, обозначающее орудие, средство, материал; переводится творительным падежом существительного, а также предлогами:</i> из; посредством (<i>чего-л.</i>)</div><div><span>用铅笔写字 писать карандашом</span></div><div><span>用脑筋想想 пораскинуть мозгами</span></div><div><span>用 X光检查病人 просветить больного рентгеном</span></div><div><span>用米和肉作馅子 сделать фарш из риса и мяса</span></div><div>3) <i>уст.</q> глагол-предлог, вводит дополнение причины</i> (<i>обычно местоимение</i>); вследствие, из-за; по причине</div><div><span>用此，事终不成 из-за этого дело в конце концов не вышло (не получилось)</span></div><div><span>国势用是不振 по этой причине состояние страны плачевное</span></div><div><span>何用 по какой причине?, почему?, для чего?</span></div><div><span>朱家用侠闻 семья Чжу прославилась своим молодечеством</span></div><div>4) <i>при опущенном дополнении:</i> вследствие этого, по причине этого, и по этой причине, и отсюда</div><div><span>用见鲁之不朝于周 отсюда можно видеть, что царство Лу не изъявляло верноподданнических чувств двору Чжоу на аудиенции</span></div><div><b>III</b> <q>сущ.</q></div><div>1) употребление, применение, назначение; польза; надобность, нужда</div><div><span>这个人有用 это ― человек дельный (полезный)</span></div><div><span>找他何用？ для какой надобности вы его ищете?</span></div><div>2) средства на расходы; ресурсы; расходы, потребление</div><div><span>国用 государственные средства (расходы)</span></div><div><span>百姓兆民之用 средства (богатство) всего многотысячного народа</span></div><div>3) <q>вм.</q> <span type="ref">佣</span> (<i>комиссионные деньги, гонорар маклери</i>)</div><div>4) <i>филос. филол.</i> функция, действие</div><div><span>实德用 субстанция (предмет), качество (атрибут) и функция (действие)</span></div><div>5) * утварь; принадлежность, реквизит</div><div><span>牷牲之用 утварь для туш жертвенных животных</span></div><div><b>IV</b> <q>собств.</q></div><div>Юн (<i>фамилия</i>)</div>',
    pinyin: 'yòng'
  },
  {
    uid: '61e19016d1f9712d8ba67c00',
    id: 441,
    hsk: 1,
    cn: '有',
    translate:
      '<div><b>I yǒu</b></div><div> <i>гл.</q></i> <b>A</b></div><div>1) обладать, иметь; у (<i>кого-то</i>) есть (<i>то-то</i>); быть владельцем (хозяином, <i>чего-л.</i>)</div><div><span>我有一本书 у меня есть книга</span></div><div><span>庖有肥肉, 廊有肥马, 民有饥色, 野有饿殍 на Вашей [государь] кухне есть жирное мясо, в конюшнях — тучные кони, а у народа вашего — голодный вид, и на полях есть тела умерших от голода...</span></div><div><span>素有 обладать от природы (изначально)</span></div><div>2) получать, обретать; приобретать, заполучать</div><div><span>他有了重病了 он получил тяжёлый недуг, он тяжело заболел</span></div><div><span>形势有[了]新发展 ситуация получила новое развитие</span></div><div><span>他在大家的帮助下有[了]很大的进步 с общей помощью он далеко продвинулся вперёд</span></div><div> <i>гл.</q></i> <b>Б</b></div><div>1) иметься налицо; быть в наличии (<i>напр.</q> дома</i>)</div><div><span>计划有了 план выработан, план уже есть</span></div><div><span>晚饭有了 ужин готов</span></div><div>2) жить, быть; существовать; бывать, случаться, происходить</div><div><span>宋朝的时候有个岳飞 жил-был во времена Сунской династии Юэ Фэй</span></div><div><span>有这一场雹子, 庄稼算完了 после такого (этого) града хлеба можно считать пропавшими</span></div><div><span>有你没我 будешь ты — не будет меня (<i>обр. в знач.:</q> мы не уживёмся; повстречаться на узкой дорожке</i>)</span></div><div><span>未有仁而遗其亲者, 未有义而后其君者也 не бывало ещё гуманного человека, который бросил бы своих родителей, или честного, который повернулся бы спиной к своему государю</span></div><div>3) <i>прост.</i> беременеть</div><div><span>他们少 (<b>shào</b>) 奶奶有了[喜] у них сноха понесла</span></div><div>4) <q>филос.</q> бытие, наличие (<i>как противоположность "небытию" (无)</i>)</div><div><b>II yǒu</b></div><div><i>служебный<q type="с"> гл.</q></i> <b> А </b> <i>перед существительным</i></div><div>1) <i>указывает на неопределённый характер следующего существительного, часто вводит недетерминированное</i> (<i>не упоминавшееся выше</i>) <i>подлежащее</i></div><div><span>有客来了 пришли гости (<i>какие то</i>); <i>ср.:</i> 客来了 гости (<i>жданные</i>) пришли</span></div><div><span>这场雨有地方下到了, 有地方没下到 этот дождь кое-где выпал, кое-где — нет</span></div><div><span>有机会 при (<i>каком-то</i>) удобном случае</span></div><div>2) <i>указывает, что предмет, обозначенный существительным, берётся не целиком, а лишь в какой-то части;</i> одна часть, одни ..., другая часть, другие...</div><div><span>有人性子急, 有人性子慢 у одних [людей] характер горячий, у других — медлительный</span></div><div><span>四个孩子里头有两个已经进了中学了 из четырёх детей двое уже учатся в средней школе</span></div><div><span>如此, 则天下忠臣义士将有闻风而起者 * при таких условиях среди верных вассалов и людей долга найдутся такие, кто поднимется, прослышав об этом</span></div><div>3) * <i>показатель принадлежности</i> (<i>себе, <q type="с"> кому-л.</q></i>) <i>предмета, обозначаемого существительным</i></div><div><span>摽有梅 опадает моя слива</span></div><div><span>发彼有的 (<b>yǒudì</b>) стреляй по той своей мишени</span></div><div><span>有女如玉 моя (его) девушка — как самоцвет...</span></div><div>4) * <i>в соединении с существительным или с собственным именем, обозначающим коллектив, обозначает обладателя, хозяина, владыку данной вещи</i></div><div><span>有周 владыка царства Чжоу</span></div><div><span>有苗 вожди племён мяо</span></div><div><span>有家 глава семьи</span></div><div><q>гл.</q> <b> Б </b> <i>перед прил</i></div><div>1) <i>в конструкциях сравнения указывает на наличие данного признака в той же степени;</i> быть в равной мере (<i>таким-то</i>) как; так же... как и...; <i>с отрицанием</i> 没: быть менее... чем...; быть не столь... как)</div><div><span>这里最热的日子有我们家乡[那麽]热 в самое жаркое время года здесь погода такая же жаркая, как у нас на родине</span></div><div><span>我的这匹马没有你那匹快 та моя лошадь не так резва, как твоя</span></div><div>2) * <i>связка перед односложным прилагательным-сказуемым в случае его инверсии по отношению к подлежащему</i></div><div><span>桃之夭夭, 有贲其实 нежно-прекрасен персик, обильны его плоды</span></div><div><span>有萋有且 (<b>jǚ</b>), 敦琢其旅 и многочисленна и так подтянута свита его, подобная яшме гранёной</span></div><div> <i>гл.</q></i> <b>В</b></div><div> <i>перед глаголом в вежливой речи ставится для подчёркивания особо учтивого тона реплики</i> (<i>ср.: я позволил себе, я осмелился</i>)</div><div><span>有劳 я позволил себе затруднить Вас, извините за беспокойство</span></div><div><span>有偏! имел невежество [откушать без Вас]!</span></div><div><span>有请, 有请! пожалуйте, прошу Вас!</span></div><div><b>III yòu </b> <q>союз</q></div><div>1) <i>в составных числительных служит для выделения последнего</i> (<i>младшего</i>) <i>разряда;</i> да ещё, да в придачу; и</div><div><span>凡十有八人 всего 18 человек</span></div><div><span>三百有六旬有六日 366 дней</span></div><div><span>吾十有五而志于学 когда мне стало пятнадцать, я почувствовал необходимость учиться</span></div><div>2) и, а также (<i>связывает сказуемые</i>)</div><div><span>文王苦之, 有不忘羑里之丑 Вэньван горевал об этом, но не забывал ужасов тюрьмы Юли</span></div><div><span>有说有笑 и говорить, и смеяться</span></div><div><b>IV yǒu</b> <q>сущ.</q></div><div>1) * богатство, зажиточность; состояние; богатый, состоятельный</div><div><span>羡施氏之有 завидовать богатству г-на Ши</span></div><div>2) * владение, территория</div><div><span>奄有九有 прочно владеть девятью областями (<i>империей</i>)</span></div><div><b>V</b> <i>усл. и собств.</i></div><div>1) Ю (<i>фамилия</i>)</div>',
    pinyin: 'yǒu; yòu'
  },
  {
    uid: '61e19016d1f9712d8ba67c01',
    id: 442,
    hsk: 1,
    cn: '有的',
    translate:
      '<div>1) имеется, бывает; есть</div><div>2) кое-кто, некоторые</div><div><span>有的..., 有的... одни..., другие...</span></div>',
    pinyin: 'yǒude'
  },
  {
    uid: '61e19016d1f9712d8ba67c02',
    id: 443,
    hsk: 1,
    cn: '有名',
    translate: '<div>известный, знаменитый, прославленный; популярный</div>',
    pinyin: 'yǒumíng'
  },
  {
    uid: '61e19016d1f9712d8ba67c03',
    id: 444,
    hsk: 1,
    cn: '有时候',
    translate: '<div>время от времени, от случая к случаю; иногда, порой, временами</div>',
    pinyin: 'yǒushíhou'
  },
  {
    uid: '61e19016d1f9712d8ba67c04',
    id: 445,
    hsk: 1,
    cn: '有一些',
    translate: '<div><q>см.</q> <span type="ref">有些</span></div>',
    pinyin: 'yǒuyīxiē'
  },
  {
    uid: '61e19016d1f9712d8ba67c05',
    id: 446,
    hsk: 1,
    cn: '有用',
    translate: '<div>полезный; практически применимый, пригодный; стоящий</div>',
    pinyin: 'yǒuyòng'
  },
  {
    uid: '61e19016d1f9712d8ba67c06',
    id: 447,
    hsk: 1,
    cn: '右',
    translate:
      '<div><b>I</b> <i>прил. /наречие</i></div><div>1) правый; справа, вправо; правосторонний, правофланговый</div><div><span>右端 правая оконечность, правый край</span></div><div><span>右转 поворачивать направо</span></div><div>2) * правой рукой, в правой руке</div><div><span>右执戈 держать в правой руке копьё</span></div><div>3) правый (<i>о политических взглядах</i>)</div><div>4) уважаемый, знатный; первостепенный; правильный, ортодоксальный</div><div><span>右道 правильное (ортодоксальное) учение</span></div><div><span>右族 уважаемый (знатный) род</span></div><div>5) (<i>в чередовании с</i> 左) с другой стороны; этак</div><div><span>左...右... и так, и сяк; всячески; со всех сторон</span></div><div>6) второй (<i>после</i> 左), менее важный</div><div><span>右相 второй из сянов (министров)</span></div><div><span>右司 второй департамент</span></div><div>7) <i>офиц.</q>, <q type="с"> эпист.</q></i> вышеуказанный, вышеизложенный</div><div><span>右照会 изложенная выше (данная) нота</span></div><div><span>右货 вышеуказанный товар</span></div><div><span>右述各项 вышеизложенные пункты (статьи, вопросы)</span></div><div><b>II</b> <i>сущ. /послелог</i></div><div>1) правая рука (сторона); справа, направо</div><div><span>河右 справа от реки</span></div><div>2) запад; на запад от...</div><div><span>江右 на запад от реки (Янцзы)</span></div><div><span>山右 западнее гор</span></div><div><b>III</b> <q>гл.</q></div><div>1) * идти (сворачивать) направо</div><div><span>子反将右 Цзы-фань готов был повернуть вправо</span></div><div>2) ставить высоко, почитать, уважать; помогать, поддерживать</div><div><span>我亦右之 я тоже помогаю ему</span></div><div><span>右鬼 почитать демонов</span></div><div><b>IV</b> <q>собств.</q></div><div>Ю (<i>фамилия</i>)</div><div>-----</div><div>1) внешняя сторона; вне</div><div><span>不出其右 не отличаться от него (<i>напр.</q> в лучшую сторону</i>)</span></div><div>2) * колесничий, возница</div><div><span>为王右 быть колесничим князя</span></div>',
    pinyin: 'yòu'
  },
  {
    uid: '61e19016d1f9712d8ba67c07',
    id: 448,
    hsk: 1,
    cn: '右边',
    translate: '<div>правая сторона; направо, справа [от...]</div>',
    pinyin: 'yòubian'
  },
  {
    uid: '61e19016d1f9712d8ba67c08',
    id: 449,
    hsk: 1,
    cn: '雨',
    translate:
      '<div><b>I yǔ</b> <q>сущ.</q></div><div>1) дождь (<i>в<q type="с"> кит.</q> космогонии ассоциируется с женской силой инь, с первоэлементами Вода и Дерево; в «Ицзине» символизируется триграммой</i> ☵ 坎)</div><div><span>雨立 стоять под дождём</span></div><div><span>雨淋头 [когда] дождь намочит голову (<i>ср.: когда нагрянет беда</i>)</span></div><div><span>惠泽雨施 блага и милости ниспосылаются в изобилии</span></div><div>2) <q>поэт.</q> друг</div><div><span>旧(今)雨 старый (новый) друг</span></div><div><b>II yù</b> <q>гл.</q></div><div>1) идти, падать с неба; сыпаться, лить (<i>напр.</q> о дожде</i>)</div><div><span>雨石 с неба падают камни, сыплется дождь из камней</span></div><div><span>雨螽于宋 в княжестве Сун с неба падала саранча</span></div><div><span>雨谷三日 шёл дождь хлебом (зерном) в течение 3 дней</span></div><div>2) * орошать, окроплять, поливать (<i>что-л.</q>, чем-л.</i>)</div><div><span>雨我公田 ороси поля моего господина!</span></div><div><span>雨矢 осыпать градом стрел</span></div>',
    pinyin: 'yǔ, yù'
  },
  {
    uid: '61e19016d1f9712d8ba67c09',
    id: 450,
    hsk: 1,
    cn: '元',
    translate:
      '<div><b>I</b><i> сущ.</i></div><div>1) голова; глава; головной; главный</div><div><span>黎元 черноголовые, народ</span></div><div><span>状元 глава (первый из) экзаменовавшихся, первый кандидат</span></div><div><span>亚元 второй кандидат</span></div><div>2) корень, исток, основа; основной элемент; начало</div><div><span>开元 положить начало (<i>напр.</q> государству, династии</i>)</span></div><div><span>一元论<i> филос.</i> монизм</span></div><div><span>二元论 дуализм</span></div><div>3) начало летосчисления; эра; первый (<i>напр.</q> о годе, месяце, дне</i>)</div><div><span>元七 7-е число 1-й луны; 7-е января</span></div><div><span>公元 наша эра (<i>летосчисления</i>)</span></div><div><span>公元前三年 3-й год до н. э</span></div><div><span>公元一九四九年 1949 год н. э</span></div><div>4) период времени, эра, эпоха</div><div><span>小元 период в 20 лет</span></div><div><span>大元 период в 60 лет, календарный цикл</span></div><div><i>Примечание: в мифологии и у геомантов </i>元 <i>встречается в этом значении, как период в 4500, 4560, 4617 или 10800 лет</i></div><div>5) небо; воздух; эфир; творческое начало природы</div><div><span>元一 небо, небеса</span></div><div><span>浑元运物 изначальный эфир в хаосе движет всё сущее</span></div><div>6)<i> мат.</q>,<q type="с"> хим.</i> элемент; число; неизвестное (<i>в алгебре</i>)</div><div><span>诸元 элементы</span></div><div><span>二元方程式 уравнение с двумя неизвестными</span></div><div>7) юань (<i>денежная единица Китая</i>); доллар; иена; монета (<i>серебряная, медная</i>)</div><div><span>三元五角 три юаня 50 фэнь</span></div><div><span>银元 серебряный юань</span></div><div><span>铜元 медная монета</span></div><div><b>II</b><i> прил.</i></div><div>1) первоначальный, первичный; изначальный; основной; исходный</div><div><span>元价 первоначальная цена</span></div><div>2) главный; великий, полный</div><div><span>元和 великое спокойствие, полная гармония</span></div><div><span>元士 старший из служилого сословия</span></div><div>3) старший по возрасту, первый (<i>о потомке от законной ― главной жены</i>)</div><div><span>元弟 первый из младших братьев</span></div><div><span>元女 старшая дочь</span></div><div>4) прекрасный, превосходный, совершенный, лучший</div><div><span>元君 прекрасный правитель, превосходный государь</span></div><div>5) (<i>ср.</i> 玄 ― <i>знака табуированного при Цинах</i>) чёрный [цвет]</div><div><span>元云 чёрные тучи</span></div><div><span>元呢大衣 верхнее платье из чёрного сукна</span></div><div>6)<i> вм.</i> 圆 (<i>круглый, округлый</i>)</div><div><b>III</b><i> собств.</q><b> и</b><q type="с"> усл.</i></div><div>1) юань (<i>13-я рифма тона</i> 上平 <i>в рифмовниках; 13-е число в телеграммах</i>)</div><div>2) Юань, Юаньская (<i>монгольская</i>) династия; юаньская эпоха (<i>1280</i>-<i>1367 гг.</i>); юаньский</div><div><span>元文 проза юаньской эпохи</span></div><div>3) Юань (<i>фамилия</i>)</div>',
    pinyin: 'yuán'
  },
  {
    uid: '61e19016d1f9712d8ba67c0a',
    id: 451,
    hsk: 1,
    cn: '远',
    translate:
      '<div><b>I yuǎn</b><i> прил./наречие</i></div><div>1) далёкий, отдалённый, удалённый; долгий (путь); давнопрошедший (время); далеко, вдалеке; издали</div><div><span>道路很远 дорога очень дальняя</span></div><div><span>远国 далёкие страны</span></div><div><span>佳宅离辨公处很远 квартира далеко расположена от места работы</span></div><div><span>远的年代 давно прошедшие (далёкие) времена</span></div><div><span>远看不如近瞧 смотреть издали ― хуже, чем взглянуть вблизи</span></div><div>2) далеко устремлённый, глубокий, значительный; глубоко мысленный; дальновидный; глубоко, дальновидно</div><div><span>这话远了! слова далеко нацелены (дальновидны)!</span></div><div><span>其志意深远 его устремления и мысли глубоки и значительны</span></div><div><span>远想 глубоко продумывать</span></div><div>3) дальний, неблизкий, непрямой (<i>о родстве</i>)</div><div><span>他们两个人亲戚关系不算远 родство между ними двумя нельзя считать дальним</span></div><div><span>远兄弟 сородичи одного поколения</span></div><div>4) большой, многосложный, трудный</div><div><span>以此事阔远, 竟不施行 поскольку это дело широко по масштабам и многосложно, оно так и не проводится в жизнь</span></div><div><b>II yuǎn </b><q>наречие</q></div><div>степени далеко, сильно; намного; гораздо</div><div><span>远胜过他 далеко превосходить его</span></div><div><span>差得(的)远 сильно отличаться; быть гораздо (намного) хуже</span></div><div><b>III</b></div><div><q>гл.</q><b> А</b></div><div>1) <b>yuǎn</b> держаться дальше [от], чуждаться, сторониться</div><div><span>这个人很恶脚劣, 你可以远着他 это человек скверный, тебе бы держаться от него подальше</span></div><div><span>敬鬼神, 远之 почитая демонов и духов, держаться от них подальше (<i>Конфуций</i>)</span></div><div>2) <b>yuàn</b> избегать; отклоняться от, отходить от</div><div><span>法不远义, 则民服而不离 если законы не отклоняются от справедливости, то народ покорен и не оставит [правителя]</span></div><div><q>гл.</q><b> Б</b></div><div>1) <b>yuàn</b> отдалять от себя, держать в отдалении</div><div><span>君子远庖厨 совершенный человек держит кухню в отдалении</span></div><div><span>黜远外戚 отстранять и держать в отдалении свойственников</span></div><div>2) <b>yuàn</b> отгонять, гнать</div><div><span>驱虎豹…远之 преследовать тигров и барсов и отгонять их</span></div><div><b>IV yuǎn</b><i> сущ.</i></div><div>1) далёкое место, дальние края; дали</div><div><span>入远 въехать в далёкие места (в чужие края)</span></div><div>2) далёкие времена; древние, далёкие предки</div><div><span>追远 следовать примеру древних</span></div><div><b>V</b><i> словообр.</i></div><div><i>в сложных технических терминах часто соответствует </i>теле-,<i> напр.</i></div><div><span>远指挥 телекомандование</span></div><div><span>远动学 телемеханика</span></div><div><span>远摄物镜 телеобъектив</span></div>',
    pinyin: 'yuǎn; yuàn'
  },
  {
    uid: '61e19016d1f9712d8ba67c0b',
    id: 452,
    hsk: 1,
    cn: '月',
    translate:
      '<div><b>I</b><i> сущ.</i></div><div>1) луна; лунный диск; лунный свет; луноподобный, круглый; светлый</div><div><span>日月星辰 солнце, луна и звёзды</span></div><div><span>新月 молодая луна, молодой месяц</span></div><div><span>缺月 месяц на ущербе</span></div><div><span>月湖 круглое озеро</span></div><div><span>月河 озарённая лунным светом река</span></div><div>2) (<i>в космогонии</i>) Луна, женская сила инь (<i>ассоциируется с женой, царицей, министром, вассалом, подданным</i>)</div><div><span>日月 солнце и луна, силы ян и инь (<i>муж и жена, государь и вассал, монарх и подданный</i>)</span></div><div>3) месяц, луна (<i>по лунному или солнечному календарю</i>)</div><div><span>四月 четвёртый месяц; апрель</span></div><div><span>闰月 вставная луна, дополнительный месяц (<i>високосного года по лунно-солнечному календарю</i>)</span></div><div><span>年月日 год, месяц и число; дата</span></div><div><span>相月 седьмая луна (<i>ст. стиля</i>)</span></div><div>4) месяц (<i>календарный срок, период</i>)</div><div><span>两个月 два месяца</span></div><div><span>大月 большой месяц (<i>30 дней по лунному, 31 день по солнечному календарю</i>)</span></div><div><span>小月 малый месяц (<i>29 по лунному, 30 дней по солнечному календарю</i>)</span></div><div><span>孩子满了月了 ребёнку исполнился месяц</span></div><div><span>月余 месяц с лишним, больше месяца</span></div><div>5) месячные, регулы, менструация</div><div><span>月水 месячные, менструальные выделения</span></div><div>6) * лунный диск (<i>из яшмы, одна из 12 регалий императора</i>)</div><div><b>II</b><i> усл.</q><b>,</b><q type="с"> собств.</i></div><div>1) юэ (<i>шестая рифма тона </i>入 <i>в рифмовниках; шестое число в телеграммах</i>)</div><div>2)<i> ист.</q>,<q type="с"> геогр.</q> </i>(<i>сокр.</q> </i>月氏) юэчжи (<i>народность и царство </i>(<i>таджики?</i>)<i> на западной границе Китая, дин. Хань</i>)</div><div>3) Юэ (<i>фамилия</i>)</div>',
    pinyin: 'yuè'
  },
  {
    uid: '61e19016d1f9712d8ba67c0c',
    id: 453,
    hsk: 1,
    cn: '再',
    translate:
      '<div><b>I </b> <q>наречие</q></div><div>1) снова, ещё, ещё раз; вторично, опять; дважды, повторно</div><div><span>学习, 学习再学习 учиться, учиться и ещё раз учиться</span></div><div><span>再吃一点面包 съешь ещё хлебца!</span></div><div>2) затем, потом; после чего, после этого; в дальнейшем, далее, тогда уже</div><div><span>你把材料整理好了再动笔 ты приведи в порядок материалы и тогда уже начинай писать</span></div><div>3) ещё (<i>перед прилагательными переводится сравнительной степенью</i>)</div><div><span>再大的 ещё больший</span></div><div><span>再好也没有了 лучше этого нет</span></div><div><b>II</b> <q>гл.</q></div><div>повторяться, возобновляться, возвращаться</div><div><span>朕言不再 я (<i>император</i>) своих слов не повторяю</span></div><div><span>光阴不再 время не вернётся вновь</span></div><div><b>III</b> <q>словообр.</q></div><div> <i>префикс повторного действия, соответствующий приставкам:</i> пере-, ре-, воз-, вос-, диа-</div><div><span>再结晶 перекристаллизация, рекристаллизация</span></div><div><span>再登记 перерегистрация</span></div><div><span>再教育 перевоспитание</span></div><div><span>再结合[作用] диагенез</span></div><div><span>再倒位 <q>биол.</q> реинверсия</span></div>',
    pinyin: 'zài'
  },
  {
    uid: '61e19016d1f9712d8ba67c0d',
    id: 454,
    hsk: 1,
    cn: '再见',
    translate: '<div>1) до свидания</div><div>2) вновь увидеться</div>',
    pinyin: 'zàijiàn'
  },
  {
    uid: '61e19016d1f9712d8ba67c0e',
    id: 455,
    hsk: 1,
    cn: '在',
    translate:
      '<div><b>I </b><q>гл.</q></div><div>1) жить, быть в живых</div><div><span>父母在不在？ живы ли (Ваши) родители?</span></div><div><span>祖母已经不在了 моей бабушки уже нет в живых</span></div><div>2) быть дома; быть налицо</div><div><span>先生在不在？дома ли учитель (господин)?</span></div><div>3) обитать в..., жить в...; находиться в...; проживать в...; быть расположенным в...; занимать (<i>место, пост</i>) <i>; также <q type="с">гл.</q> -предлог, <q type="с">см.</q> ниже,</i> <b>III</b></div><div><span>他在北京 он находится (живёт) в Пекине</span></div><div><span>在下位 находиться в подчинённом положении, занимать низкий пост</span></div><div><span>首都在北京 столица — Пекин</span></div><div><span>鱼在在藻 рыба обитает в водорослях</span></div><div>4) входить в (<i>чью-л.</i>) компетенцию; зависеть от...; решаться (<i>кем-л. или чем-л.</i>)</div><div><span>谋事在人，成事在天 <i>посл.</q></i> задумывает дело человек, а совершает его небо (<i>ср.:</q> человек предполагает, а бог располагает</i>)</span></div><div><span>学习的进步主要在自己努力 прогресс в учёбе прежде всего зависит от собственной старательности</span></div><div><span>在科 <i>офиц.</q></i> входить в компетенцию отделения, решаться на уровне низшей инстанции</span></div><div>5) (быть, будучи) на месте (<i>такого-то</i>)<i>,</i> (находясь) в положении (<i>такого-то</i>) <i>;</i> с (<i>чьей-л.</i>) точки зрения; <i>в конструкции</i> 在... 则... <i>часто не переводится, а последующее существительное переводится косвенным падежом</i></div><div><span>在我则必攻在敌则必守 нам необходимо взять (<i>это место</i>), а противнику необходимо его удержать</span></div><div><span>在我 в моём положении, с моей точки зрения</span></div><div>6) * быть в числе, являться, быть (<i>таким-то</i>)</div><div><span>在易 быть в числе лёгких, быть нетрудным</span></div><div>7) * осматривать, оглядывать; навещать, посещать; справляться о здоровье</div><div><span>吾子独不在寡人 только Вы, сударь мой, не навестили меня</span></div><div><b>II </b><q>наречие</q></div><div>только, всего лишь; едва-едва</div><div><span>长沙乃在二万五千户耳 в Чанша тогда было едва 25 тысяч дворов, и только</span></div><div><b>III </b> <i>гл.-предлог</i></div><div>1) <i>вместе с дополнением-существительным места и времени в позиции между подлежащим и сказуемым, а также перед группой подлежащего или сказуемого:</i> в</div><div><span>在北京住(住在北京) проживать в Пекине</span></div><div><span>在夏天 летом</span></div><div>2) <i>в рамочных конструкциях перед существительными с послелогами</i> (上，下，前，后，里，中，内，外，闲，旁，边，左，右，东，西，南，北，时 <i>и некоторыми другими, а также образованными с ними отымёнными наречиями:</i> 前面，上头 <i>и т.д.</i>) <i>конструкция</i></div><div>а) <i>выражает статическое обстоятельство места или времени в тех же позициях; переводится различными русскими предлогами или предложными наречиями в зависимости от значения послелога:</i> на, над, под, впереди, перед, до, позади, после, за, в, внутри, вне, снаружи, между, у, при, сбоку (<i>чего-л.</i>)<i>,</i> на краю, слева от, справа от, восточнее, западнее, южнее, севернее, во время (<i>чего-л.</i>) <i>и т. д</i></div><div><span>在大楼前头 перед зданием</span></div><div><span>在路旁 у (на обочине) дороги, при дороге</span></div><div><span>在三个月内 в течение трёх месяцев</span></div><div><span>在黄河以南 южнее реки Хуанхэ</span></div><div><span>在幌子下 под вывеской, <q>обр.</q> под ширмой (<i>чего-л.</i>)</span></div><div>б) <i>указывает на область или сферу деятельности</i></div><div><span>在政治上 в политическом отношении, политически</span></div><div><span>在理论上 в теоретическом отношении, теоретически</span></div><div>в) <i>после некоторых глаголов движения способна выражать динамическое обстоятельство места, среды</i></div><div><span>掉在水里 падать (упасть) в воду</span></div><div>3) <i>оформляет членные предложения места и времени, причём конструкция переводится в зависимости от значения замыкающего слова</i> (地方﹐时候﹐以前﹐以后 и др.) <i>конструкции</i>: там где, в то время когда, до того как, после того как <i>и т. д</i></div><div><span>在农民打縠的地方 где крестьяне молотят хлеб</span></div><div><span>在辛亥革命推翻了满洲政府以后 после того, как революция 1911 г. свергла правительство маньчжурской династии</span></div><div><b>IV </b><q>форм.</q></div><div>1) <i>перед глаголом или отглагольным существительным с послелогом</i> 中 <i>служит для образования аналитической формы продолженного состояния</i></div><div><span>他在想 он раздумывает (находится в размышлении)</span></div><div><span>正在制造 как раз готовится (находится в состоянии изготовления)</span></div><div><span>在生长中 растёт, находится в стадии роста</span></div><div>2) <i>в северо-западных диалектах после глагольной основы образует результативную форму места действия</i></div><div><span>躺在了床上 улечься на кровати</span></div><div><span>放在了桌子上 поставить (положить) на стол</span></div><div><b>V </b><q>словообр.</q></div><div> <i>в сочетании с некоторыми морфемами с предметным значением, указывающими место или область деятельности, образует предикативы, указывающие на временное состояние субъекта</i></div><div><span>在乡 отставной; быть в отставке</span></div><div><span>在野 оппозиционный; быть в оппозиции</span></div><div><span>在役 строевой; находиться в строю (на действительной службе)</span></div>',
    pinyin: 'zài'
  },
  {
    uid: '61e19016d1f9712d8ba67c0f',
    id: 456,
    hsk: 1,
    cn: '在家',
    translate:
      '<div>1) быть (жить) дома; дома, на дому; дома</div><div>2) <q>будд.</q> жить в миру; оставаться мирянином</div>',
    pinyin: 'zàijiā'
  },
  {
    uid: '61e19016d1f9712d8ba67c10',
    id: 457,
    hsk: 1,
    cn: '早',
    translate:
      '<div><b>I</b> <i>сущ.</i></div><div>1) утро; утренний; утром, поутру</div><div><span>从早到晚 c утра до вечера</span></div><div><span>早班 утренняя смена</span></div><div><span>明早动身 отправиться завтра поутру</span></div><div>2) * жёлудь</div><div><b>II</b> <i>прил. /наречие</i></div><div>1) ранний; рано, спозаранку</div><div><span>早秋 ранняя осень (<i>7-й месяц по лунному календарю</i>)</span></div><div><span>时候还早哪 ещё [слишком] рано!</span></div><div><span>明天要早点儿起 завтра надо подняться пораньше!</span></div><div><span>早起晚睡 рано вставать и поздно ложиться</span></div><div>2) слишком ранний, преждевременный; досрочный; загодя, заранее</div><div><span>早寒 ранние (преждевременные) холода</span></div><div><span>我早知道你要说这些话 я так и знал (заранее знал), что ты всё это скажешь!</span></div><div>3) первый, начальный; в начальный период, в юные годы, в юности</div><div><span>早车 первый поезд (автобус)</span></div><div><span>最早时期 самый ранний период</span></div><div><span>早迷晚寤 заблуждаться в юности и побороть заблуждения в зрелые годы</span></div><div>4) * поспешный, быстрый; скорее, срочно, быстро</div><div><span>早救之 поспешить к нему на выручку; скорее помочь ему</span></div><div>5) <i>среднекит.</q></i> давно; уже</div><div><span>话犹未了 (<b>liǎo</b>), 夫人早到 не успел [он] произнести эти слова, как уже пришла супруга</span></div><div><b>III</b> <i>гл.-предлог</i></div><div>предварить на...; на...; раньше; за... (<i>такое-то время</i>) до того...; за...</div><div><span>早三天通知我 уведоми меня за три дня</span></div><div><span>早一年 за год до того</span></div><div><b>IV </b><q>междом</q></div><div>доброе утро!; здравствуйте!</div><div><span>您早! доброе Вам утро!, здравствуйте!, c добрым утром!</span></div><div><span>侬早! <q>шанхайск. диал.</q> здравствуйте!</span></div><div><b>V</b> <i>собств.</i></div><div>Цзао (<i>фамилия</i>)</div>',
    pinyin: 'zǎo'
  },
  {
    uid: '61e19016d1f9712d8ba67c11',
    id: 458,
    hsk: 1,
    cn: '早饭',
    translate: '<div>завтрак</div>',
    pinyin: 'zǎofàn'
  },
  {
    uid: '61e19016d1f9712d8ba67c12',
    id: 459,
    hsk: 1,
    cn: '早上',
    translate: '<div>1) утром, спозаранку</div><div>2) утро</div>',
    pinyin: 'zǎoshang'
  },
  {
    uid: '61e19016d1f9712d8ba67c13',
    id: 460,
    hsk: 1,
    cn: '怎么',
    translate:
      '<div>1) как?, каким образом?</div><div>2) почему?</div><div><span>他怎么还不回来？ почему он до сих пор не возвращается?</span></div><div>3) какой?, что за...?</div><div><span>这是怎么回事？это что ещё за штука (история)?</span></div><div><span>怎么 … 就怎么 … <i>...</i> как..., так и...</span></div><div><span>大家愿意怎么办，就怎么办 как захотят поступить все, — так и поступим!</span></div><div><span>不怎么 ни в какой степени, не в полную меру, не особенно</span></div><div><span>他连普通话都不怎么会讲！ он даже на путунхуа и то не очень-то умеет говорить!</span></div>',
    pinyin: 'zěnme'
  },
  {
    uid: '61e19016d1f9712d8ba67c14',
    id: 461,
    hsk: 1,
    cn: '站',
    translate:
      '<div><b>I</b></div><div><i>гл.</q></i> <b>А</b></div><div>1) стоять на ногах; стоять [во весь рост]; стоячий, в рост</div><div><span>站着 стоять, стоя</span></div><div><span>站起来 подняться на ноги, встать</span></div><div><span>站镜 зеркало в рост</span></div><div>2) остановиться, стать неподвижно</div><div><span>站住 остановиться; стой!</span></div><div>3) встать (<i>на чью-л. сторону</i>), поддержать (<i>чью-л. позицию</i>)</div><div><span>站在朋友这一方面说话 выступить в защиту друга, говорить в пользу товарища</span></div><div><i>гл.</q></i> <b>Б</b></div><div>1) стоять в (на, возле)</div><div><span>站口子 стоять на перекрёстке (<i>ожидая пассажира, об экипаже</i>)</span></div><div>2) простоять, продержаться, выстоять</div><div><span>这所房子能站二十年 этот дом может простоять (выстоять) двадцать лет</span></div><div><b>II</b> <i>сущ. /счетн. слово</i></div><div>1) остановка, стоянка; станция; вокзал; ям</div><div><span>北京站 станция Пекин</span></div><div><span>电车站 трамвайная остановка</span></div><div><span>休息站 место отдыха (для дальнобойщиков, водителей и т.д.)</span></div><div>2) станция, пост; база; <q>комп.</q> терминал</div><div><span>卫生防疫站 санитарно-эпидемиологическая станция</span></div><div><span>文化站 культбаза</span></div><div><span>宇宙空间站 космическая станция</span></div><div>3) перегон, дистанция; пролёт</div><div>4) <i>стар.</q></i> подставка, поднос на ножках (<i>для винных чарок, чаш</i>)</div>',
    pinyin: 'zhàn',
    another: '名'
  },
  {
    uid: '61e19016d1f9712d8ba67c15',
    id: 462,
    hsk: 1,
    cn: '找',
    translate:
      '<div>1) искать (<i>кого-л.</i>, <i>что-л.</i>); расспрашивать, справляться (<i>о ком-л.</i>); посещать, навещать (<i>кого-л.</i>)</div><div><span>你找哪位？ Вы кого ищете? (кто Вам нужен?)</span></div><div><span>谁在找我？ Кто меня разыскивает (спрашивает)?</span></div><div><span>钢笔丢了，到处找不着 (<b>zhǎobùzháo</b>) ручка потерялась, нигде не могу найти</span></div><div>2) пополнить; дополнить; вернуть оставшееся; давать сдачу <i>(о деньгах)</i></div><div><span>找多少？ сколько дать сдачи?</span></div><div><span>找你一块钱 тебе 1 юань сдачи</span></div><div>3) напрашиваться на ссору, конфликт; лезть на рожон</div><div><span>找不自在 самому набиваться на беспокойство</span></div><div><span>自找苦吃 самому искать трудностей; накликать на себя беду</span></div>',
    pinyin: 'zhǎo'
  },
  {
    uid: '61e19016d1f9712d8ba67c16',
    id: 463,
    hsk: 1,
    cn: '找到',
    translate: '<div>найти</div>',
    pinyin: 'zhǎodào'
  },
  {
    uid: '61e19016d1f9712d8ba67c17',
    id: 464,
    hsk: 1,
    cn: '这',
    translate:
      '<div>1) это, этот; такой; таков; так</div><div><span>这个人是谁？ кто этот человек?</span></div><div><span>这种好人不多见 такого хорошего человека не часто встретишь</span></div><div><span>这就是新产品 это ― новая продукция</span></div><div>2) <i>указательная частица, в восклицаниях служащая для указания на что-либо, содержащее элемент досады, иронии, насмешки и т.п.:</i> вот!</div><div><span>这顽皮！ вот упрямец! (вот глупец!)</span></div>',
    pinyin: 'zhè, zhèi'
  },
  {
    uid: '61e19016d1f9712d8ba67c18',
    id: 465,
    hsk: 1,
    cn: '这边',
    translate: '<div>здесь, тут; на этой стороне; в этих местах</div>',
    pinyin: 'zhèbiān, zhèibiān'
  },
  {
    uid: '61e19016d1f9712d8ba67c19',
    id: 466,
    hsk: 1,
    cn: '这里',
    translate:
      '<div>тут, здесь; сюда</div><div><span>在这里 здесь</span></div><div><span>打这里 а) отсюда; б) с этих пор</span></div>',
    pinyin: 'zhèlǐ'
  },
  {
    uid: '61e19016d1f9712d8ba67c1a',
    id: 467,
    hsk: 1,
    cn: '这儿',
    translate:
      '<div>здесь, тут; сюда</div><div><span>在这儿 здесь</span></div><div><span>打(起)这儿 а) отсюда; б) с этих пор</span></div><div><span>这儿一跑, 那儿一跑, 一天又过去了 сбегаешь в одно место, сбегаешь в другое ― смотришь, день и прошёл!</span></div>',
    pinyin: 'zhèr'
  },
  {
    uid: '61e19016d1f9712d8ba67c1b',
    id: 468,
    hsk: 1,
    cn: '这些',
    translate:
      '<div>[все] эти</div><div><span>这些书 [все] эти книги</span></div><div><span>这些日子 [все] эти дни</span></div>',
    pinyin: 'zhèxiē'
  },
  {
    uid: '61e19016d1f9712d8ba67c1c',
    id: 469,
    hsk: 1,
    cn: '着',
    translate:
      '<div><b>I</b></div><div> <q>гл.</q> <b> А</b></div><div>1) <b>zhuó</b> надевать, носить</div><div><span>着好了衣裳 надеть платье, одеться</span></div><div>2) <b>zhuó</b>, <b>zháo</b> применять; прикладывать к делу; употреблять по назначению</div><div><span>着一把手 приложить руку, оказать посильную помощь</span></div><div>3) <b>zhuó</b>, <b>zháo</b> вступать в соприкосновение (<i>с кем-л.</i>) ; касаться (<i>чего-л.</i>) ; доставать до</div><div><span>上不着天, 下不着地 наверху не доставать до неба, а внизу не касаться земли</span></div><div><span>不着边际 не соприкасаться краями</span></div><div>4) <b>zhuó</b> накладывать; прибавлять, додавать</div><div><span>着粉 наложить пудру</span></div><div>5) <b>zhuó</b> делать ход, ходить; играть (<i>в какую-л. игру</i>)</div><div><span>着棋 сделать шахматный (шашечный) ход</span></div><div>6) <b>zhuó</b> оседать, обосновываться, оставаться (<i>на каком-л. месте</i>) находиться в</div><div><span>着位 остаться на посту</span></div><div><span>着家 засесть дома</span></div><div>7) <b>zháo</b>, <b>zhāo</b> подвергаться (<i>чему-л.</i>); испытать на себе (<i>что-л.</i>); пострадать (<i>от чего-л.</i>); 着雨 попасть под дождь, промокнуть под дождём</div><div><span>馒头着苍蝇了 пампушки облеплены мухами</span></div><div><span>房子着了火了 дом загорелся</span></div><div>8) <b>zháo</b>, <b>zhāo</b> быть охваченным (<i>напр.</q> чувством</i>); чувствовать</div><div><span>着惊 перепугаться</span></div><div><span>着凉 простыть, простудиться</span></div><div>9) <b>zhuó</b> предлагать, посылать; <i>офиц.</q></i> приказывать, предписывать</div><div><span>着[该科长]即赴新任 приказываю [Вам, г-н начальник отделения, ] немедленно отправиться к новому месту назначения</span></div><div><span>着照所情 полагается Вам поступить согласно просьбе; приказываю просьбу удовлетворить</span></div><div> <q>гл.</q> <b>Б</b></div><div>1) <b>zháo</b> засыпать</div><div><span>刚躺下, 就着了 только лёг, как тут же заснул</span></div><div>2) <b>zháo</b> зажигаться, загораться</div><div><span>一触即着 при первом прикосновении загораться</span></div><div>3) <b>zháo</b>, <b>zhāo</b> быть правильным (в порядке, как надо); подходить, соответствовать; быть годным, годиться (<i>для чего-л.</i>)</div><div><span>着吃 быть съедобным, годиться в пищу</span></div><div><span>着哇！这样真好！правильно! так будет отлично!</span></div><div><b>II </b> <q>сущ.</q></div><div>1) <b>zhuó</b> одежда, платье</div><div><span>一年收获吃着不一尽 с годового урожая будешь сыт и одет год с лихвой</span></div><div>2) <b>zhuó</b> источник; гарантия, опора; место</div><div><span>衣食无着 одежду и пищу взять негде</span></div><div><span>寻找无着 негде найти, негде взять</span></div><div>3) <b>zhāo</b> ход (<i>в игре</i>); шаг; средство, выход</div><div><span>走错了一着棋 сделать ошибочный ход в шахматы (шашки)</span></div><div><span>没着[儿]了 нет выхода</span></div><div><b>III </b> <q>формообр</q></div><div>1) –<b>zháo</b> <i>образует результативную форму глаголов, указывая на благоприятный или ожидаемый результат действия</i></div><div><span>这一笔买卖作着了 эта торговая сделка проведена успешно</span></div><div><span>打着了 попасть в цель, поразить</span></div><div><span>找得着 можно найти</span></div><div><span>买着了 купить, достать</span></div><div><span>买不着 никак не достать (не купить)</span></div><div>2) –<b>zháo</b> <i>образует результативную форму глаголов, указывая на особо</i> (<i>иногда чрезмерно</i>) <i>интенсивный характер действия</i></div><div><span>你烫着了我了 меня обварил!</span></div><div><span>衣裳烤着了 платье сгорело</span></div><div><span>烤不着！не сгорит!</span></div><div>3) -<b>zhe</b> <i>суффикс глагола, указывающий на длительный характер действия или на состояние</i></div><div><span>他们正谈着话呢 они как раз беседуют</span></div><div><span>墙上贴着标语 на стене наклеен плакат</span></div><div><span>大门敞着 ворота широко распахнуты</span></div><div>4) -<b>zhe</b> <i>суффикс глагола, указывающего на действие</i> (<i>состояние</i>), <i>сопутствующее</i> (<i>одновременное</i>) <i>действию, обозначаемому последующим сказуемым</i></div><div><span>坐着看书 читать сидя</span></div><div>5) -<b>zhe</b> <i>оформляя качественное сказуемое с последующей модальной частицей</i> (呢, 哪), <i>указывает на высокую степень качества</i></div><div><span>他可聪明着呢！ ну, и умён же он!</span></div><div><span>这种花儿多着哪！таких цветов великое множество!</span></div><div>6) -<b>zhe</b> <i>оформляет сказуемое повелительного предложения, требующего постоянного</i> (<i>не однократного</i>) <i>действия</i></div><div><span>你慢着！не спеши!</span></div><div><span>你听着！ты слушай</span></div><div><span>步子大着点儿！шире шаг!</span></div><div>7) <b>zhuó</b> <i>в условном предложении оформляет глагол, указывающий на отношение</i> (<i>подход</i>) <i>к предмету</i></div><div><span>看着不好看，吃着可好吃 [если] посмотреть — некрасиво, но [если] кушать — вкусно</span></div><div>8) <b>-zhe... -zhe... </b> <i>оформляет обе части удвоенного глагола, указывая, что во время протекания его действия происходит что-то неожиданное</i></div><div><span>我们说着说着，他就来了 мы разговаривали, когда он [вдруг] пришёл</span></div><div><span>他走着走着，突然摔倒了 он шёл, шёл, — и вдруг упал</span></div>',
    pinyin: 'zhuó, zhāo, zháo, zhe'
  },
  {
    uid: '61e19016d1f9712d8ba67c1d',
    id: 470,
    hsk: 1,
    cn: '真',
    translate:
      '<div><b>I</b> <i>прил. /наречие</i></div><div>1) соответствующий действительности; истинный, действительный, реальный; фактический; верный, точный, достоверный</div><div><span>这消息很真 это известие совершенно достоверное</span></div><div><span>信以为真 поверить, приняв за верное (точное)</span></div><div><span>真方位角 <i>геод.</i> истинный азимут</span></div><div>2) настоящий, неподдельный; подлинный; натуральный</div><div><span>真姓 настоящая фамилия (<i>не псевдоним</i>)</span></div><div><span>真钻石 настоящий (неподдельный) бриллиант</span></div><div><span>这幅宋人墨画是真的 это подлинный рисунок тушью художника сунской эпохи</span></div><div>3) настоящий, правильный, безукоризненный, чистый, идеальный; полный (<i>без ущерба</i>)<i>,</i> совершенный, абсолютный; форменный; по-настоящему; всерьёз; вполне; в высшей степени; очень, весьма</div><div><span>质真 качество совершенно (безукоризненно)</span></div><div><span>真美 идеальная красота; безупречно прекрасный</span></div><div><span>真黑 абсолютно чёрный</span></div><div><span>真混蛋 <q>бран.</q> форменная дрянь (сволочь)</span></div><div><span>真[黄]金 настоящее (чистое) золото</span></div><div>4) правдивый, прямой; искренний, чистосердечный; непритворный, натуральный, настоящий; честный; верный</div><div><span>其为人也, 真 человек он правдивый (честный, верный)</span></div><div>5) данный от природы; природный, естественный, натуральный; прирожденный, врождённый; изначально присущий</div><div><span>真质 присущее качество</span></div><div><span>真酒 натуральное вино</span></div><div><span>真颜色 естественная (изначальная) окраска, присущий цвет</span></div><div>6) чёткий, ясный; отчётливый (<i>также конечный компонент-модификатор результативных глаголов, <q type="с"> см.</q> ниже раздел IV</i>)</div><div><span>这几个字音咬得特别真 эти слова были произнесены особенно отчётливо</span></div><div><span>看不怎么真 ясно (точно) не разглядеть</span></div><div><span>印得不真 напечатано нечётко (неразборчиво)</span></div><div><b>II </b> <q>наречие</q></div><div>поистине; в (на) самом деле, действительно, по правде, прямо [-таки]</div><div><span>时间过得真快 время проходит поистине быстро</span></div><div><span>真, 把正事儿都忘了 вот уж действительно ― самое основное-то и забыл!</span></div><div><span>真不二价 у нас на самом деле цены без запроса (<i>плакат в лавке</i>)</span></div><div><b>III</b> <q>сущ.</q></div><div>1) правда, истина; истинность</div><div><span>眼见为真 (<i>пословица</i>) то правда, что глазам видно</span></div><div>2) подлинный (настоящий, натуральный) вид; натура; подлинник, оригинал</div><div><span>写真 писать (рисовать, снимать) с натуры</span></div><div>3) <i>даос. филос.</q> и<q type="с"> рел.</i> истинная сущность, природа; естество; естественная личность; чистая душа</div><div><span>以利惑其真 ради выгоды обманывать свою естественную природу</span></div><div><span>反其真 вернуться к своему естеству (<i>не испорченному культурой</i>)</span></div><div><span>养真衡茅下 буду правду лелеять свою под соломенной редкою кровлей</span></div><div><span>嗜酒见天真 кто пристрастен к вину, тот зрит пред собою природную сущность вещей (<i>Ду Фу</i>)</span></div><div>4) <i>кит. каллигр.</i> стиль (письмо) чжэнь (<i>то же, что</i> 楷书 <i>кайшу</i>)</div><div><span>中国的书法包括真, 草, 隶, 篆 китайская каллиграфия включает четыре стиля письма; кайшу, цаошу (<i>травянистое письмо, скоропись</i>)<i>,</i> лишу (<i>древний стандартный стиль</i>) и чжуань[шу]</span></div><div><b>IV</b> <q>словообр.</q></div><div> <i>конечный компонент-модификатор результативных глаголов, указывающий на ясность и чёткость</i> (<i>напр.</q> восприятия</i>)<i>, ср. выше, раздел</i> I, 6)</div><div><span>看真了 ясно рассмотреть</span></div><div><span>看得(不)真 в состоянии (не в состоянии) ясно рассмотреть</span></div><div><span>听真 ясно расслышать</span></div><div><span>听不真 никак не расслышать, не слышно</span></div><div>-----</div><div>1) Чжэнь (<i>фамилия</i>)</div><div>2) <q>сокр. вм.</q> 真州 Чжэньчжоу (<i>округ на террит. нынешней пров. Цзянсу при дин. Сун; ныне уезд</i> 真征 <i>Ичжэн</i>)</div><div>3) <q>устар.</q> чиновник, должностное лицо</div><div><span>即真 получить назначение на должность; быть произведённым в чин</span></div>',
    pinyin: 'zhēn'
  },
  {
    uid: '61e19016d1f9712d8ba67c1e',
    id: 471,
    hsk: 1,
    cn: '真的',
    translate: '<div>достоверный; подлинный; действительный; в самом деле; действительно</div>',
    pinyin: 'zhēnde'
  },
  {
    uid: '61e19016d1f9712d8ba67c1f',
    id: 472,
    hsk: 1,
    cn: '正',
    translate:
      '<div><b>I zhèng</b> <i>прил. /наречие</i></div><div>1) прямой; правильный; прямолинейный; прямо, чинно</div><div><span>正歪 прямой и кривой, правильный и неправильный</span></div><div><span>正坐 чинно сидеть, восседать</span></div><div><span>把帽子戴正了 надеть шапку прямо (правильно)</span></div><div>2) справедливый, бесстрастный; честный, принципиальный; открытый, искренний, откровенный</div><div><span>正告 открыто сообщить</span></div><div>3) прямой, законный (<i>о потомке</i>); правоверный, ортодоксальный; образцовый</div><div><span>正姓 прямой род, прямая родня</span></div><div><span>正说 правильная (ортодоксальная) версия</span></div><div>4) основной, главный; центральный; официальный, парадный</div><div><span>正妃 главная жена [императора], императрица</span></div><div><span>正会长 главный начальник (председатель) совета (комитета, общества)</span></div><div>5) настоящий; соответствующий, подходящий, надлежащий; нормальный; законный; удобный; благоприятный (<i>напр.</q> прогноз</i>)</div><div><span>正款 надлежащие статьи (суммы), законные ассигнования</span></div><div>6) чистый, без примеси; гладкий, одноцветный; сплошной; совершенно, целиком</div><div><span>正黑 совершенно (сплошь) чёрный</span></div><div><span>正味 чистый (натуральный) вкус</span></div><div>7) фронтальный, лицевой, торцевой</div><div><span>正切面 фронтальный разрез</span></div><div><span>正面 лицевая сторона; фасад; анфас; торец</span></div><div>8) <q>мат.</q> положительный; плюс</div><div><span>正负 положительный и отрицательный; плюс и минус</span></div><div>9) нормальный (направленный по нормали, по перпендикуляру)</div><div><span>正应力 нормальное напряжение</span></div><div><b>II zhèng, </b> <i>прост. также</i> <b> zhěng </b> <q>наречие</q></div><div>1) действительно, поистине; в самом деле; именно</div><div><span>正是那个人 это именно он и есть</span></div><div>2) ровно, как раз; точно; прямо-таки, в самое время</div><div><span>正六点[钟] ровно в 6 часов</span></div><div><span>子正 ровно в полночь</span></div><div><span>正赶上… как раз в то время, когда...</span></div><div><span>正说着 как раз во время разговора; при этих словах</span></div><div><span>正如双方声明所言 совершенно так, как сказано в заявлении обеих сторон</span></div><div><b>III</b> <q>сущ.</q></div><div>1) <b>zhēng</b> (<i>сокр. вм.</i> 正月) первый месяц [года]; первая луна; январь</div><div>2) <b>zheng</b> (<i>сокр. вм.</i> 正朔) первое новолуние года; новый год; новогодний; календарь</div><div><span>正度 календарь и система мер</span></div><div>3) <b>zhèng</b> начальник, командир</div><div><span>里正 деревенский староста</span></div><div><span>县正 начальник уезда</span></div><div>4) <b>zhèng</b> своя (справедливая, правая) сторона</div><div><span>反正 перейти на справедливую (нашу) сторону (<i>напр.</q> о перебежчике</i>)</span></div><div>5) <b>zhèng</b> (<i>сокр. вм.</i> 正室) главная жена; от главной жены (<i>о потомке</i>)</div><div>6) <b>zhèng</b> <q>вм.</q> 证 (<i>свидетельство, доказательство</i>)</div><div>7) <b>zhèng</b> <q>жив.</q> прямое положение листа, в фас</div><div>8) <b>zhèng</b> * центр мишени, яблочко</div><div><b>IV zhèng</b> <q>гл.</q></div><div>1) выпрямлять; вытягивать; выправлять; корректировать, исправлять; приводить в порядок</div><div><span>把脚正过来 выпрямить ноги</span></div><div><span>正俗 исправлять нравы</span></div><div><span>正心 совершенствовать самого себя</span></div><div><span>正笉 держать прямо перед собой табличку для доклада</span></div><div>2) подвергать наказанию, карать</div><div><span>正罪 карать за преступление</span></div><div><span>正邪 карать зло</span></div><div>3) * решать, определять; назначать</div><div><span>正日成 определять успехи (достижения) за день</span></div><div><b>V zhèng </b> <i>уступительный союз</i></div><div> <q>офиц.</q> допустим даже, что...; пусть даже...</div><div><span>正有它心, 直令… пусть даже у него и есть намерение нам изменить, всё же следует дать приказ...</span></div><div><b>VI zhèng</b> <q>числ.</q></div><div>десять триллионов, 10^13 (<i>единица XIV разряда по тысячам</i>)</div><div><b>VII zhèng</b> <q>собств.</q></div><div>Чжэн (<i>фамилия</i>)</div><div><b>VIII zhèng</b> <q>словообр.</q></div><div> <i>в сложных терминах соответствует приставкам:</i> прямо-, орто-</div><div><span>正氢 <q>хим.</q> ортоводород</span></div><div><span>正影图 ортодиаграмма</span></div><div><span>正牙术 <i>мед.</q></i> ортодонтия</span></div><div><span>正花岗岩 <q>геол.</q> ортогранит</span></div><div><span>正比的 прямопропорциональный</span></div>',
    pinyin: 'zhèng; zhēng; zhěng',
    another: '副'
  },
  {
    uid: '61e19016d1f9712d8ba67c20',
    id: 473,
    hsk: 1,
    cn: '正在',
    translate:
      '<div>1) как раз в...; как раз находясь в...</div><div>2) быть в процессе (в стадии) ...; в настоящее время <i>(указывает на продолжающийся характер действия;</i> <i>конструкция часто заканчивается послелогом</i> 中)</div><div><span>正在进行[中] находиться в стадии осуществления (проведения)</span></div>',
    pinyin: 'zhèngzài'
  },
  {
    uid: '61e19016d1f9712d8ba67c21',
    id: 474,
    hsk: 1,
    cn: '知道',
    translate:
      '<div>1) <b>zhīdao</b> знать, понимать; узнавать</div><div><span>谁知道 а) кто знает!; б) откуда (кому) было знать, что...</span></div><div>2) <b>zhīdào</b> познавать путь (учение)</div>',
    pinyin: 'zhīdào, zhīdao'
  },
  {
    uid: '61e19016d1f9712d8ba67c22',
    id: 475,
    hsk: 1,
    cn: '知识',
    translate:
      '<div>знание, познание, эрудиция; интеллект, интеллектуальный; знать</div><div><span>知识就是力量 знание — сила</span></div><div><span>知识分子 интеллигенция; интеллигент</span></div><div>-----</div>ноу-хау',
    pinyin: 'zhīshi'
  },
  {
    uid: '61e19016d1f9712d8ba67c23',
    id: 476,
    hsk: 1,
    cn: '中',
    translate:
      '<div><b>I zhōng</b></div><div>1) внутри, в</div><div>2) <q>уст.</q> в Запретном Городе, во дворце</div><div>3) центральный, столичный; дворцовый; главный, наиболее почётный</div><div><span>中座 главное (наиболее почётное) место</span></div><div><span>中门 главные [дворцовые] ворота</span></div><div>4) в течение, во время, в процессе, на стадии</div><div><span>春居中的 в разгар весны</span></div><div>5) в пределах, во</div><div><span>在藏中 в пределах Тибета</span></div><div>6) середина, центр, сердце; центральный, срединный</div><div><span>中藏 центральный Тибет</span></div><div>7) внутренние переживания, чувства</div><div>8) нутро, душа, сердце; глубинный, внутренний</div><div><span>从中作梗 противиться в глубине души</span></div><div><span>深中宽厚 быть щедрым и великодушным в душе</span></div><div><span>中藏巧诈 в душе быть полным фальши, хитрости</span></div><div>9) тело, организм, потроха, внутренности</div><div>10) между, посреди; среди</div><div>11) в числе (<i>прочих</i>)</div><div>12) средний, рядовой, обычный, посредственный, заурядный</div><div><span>中姿 заурядная внешность</span></div><div>13) пол-, половина, середина</div><div><span>中断 прерваться на половине, оборваться на полпути</span></div><div><span>居中 находиться на (в) середине</span></div><div>14) средний, промежуточный; второй из трёх; средне-; мезо-</div><div><span>中一 первый год средней школы</span></div><div><span>中峰 средняя вершина (<i>хребта</i>)</span></div><div><span>上中下 первый, второй и третий</span></div><div><span>中带 <q>геол.</q> мезозона</span></div><div>15) среда, пространство, промежуток; промежуточный</div><div>16) посредник, агент, рекомендатель; стоять в середине, быть нейтральным, посредничать</div><div><span>为之中者 те, кто посредничал (<i>в этом</i>)</span></div><div>17) умеренный, беспристрастный, справедливый; в среднем, справедливо; поровну</div><div><span>中分 поделить поровну</span></div><div>18) равномерный, одинаковый, равный</div><div>19) подходящий, соответствующий</div><div>20) точный, верный</div><div>21) <q>см.</q> <span type="ref">中庸之道</span></div><div>22) уравновешенный, справедливый и спокойный (<i>характер</i>)</div><div>23) <q>см.</q> <span type="ref">中气</span></div><div>24) полдень, обед</div><div>25) средних лет (<i>возраст</i>)</div><div>26) <q>см.</q> <span type="ref">中星</span></div><div>27) небесные явления; предвестие небесных светил</div><div>28) первая из четырех звезд созвездия Большой Медведицы</div><div>29) правительственный реестр, список, дело</div><div>30) <q>уст.</q> сосуд с фишками для игры Тоуху</div><div>31) сосуд (<i>подставка</i>) для письменных принадлежностей</div><div>32) <q>см.</q> <span type="ref">中服</span> (<i>лошади</i>)</div><div>33) <q>уст.</q> возраст гонцов при дворе (<i>сев. Ци 16-17 лет; Суй 11-17 лет; Тан 16 лет</i>)</div><div>34) <q>вм.</q> <span type="ref">忠</span></div><div>35) Китай, китайский</div><div><span>中法战争 франко-китайская война</span></div><div><span>中医 китайская медицина</span></div><div><span>中药 китайские лекарства</span></div><div><span>中外驰名 быть известным в Китае и за границей</span></div><div>36) 佛教语。指“三谛”(空、假、中)的第一义谛。谓不二之至理。</div><div>37) 犹言 可，行，成。</div><div>38) Чжун (<i>фамилия</i>)</div><div>39) <q>муз.</q> чжун (<i>пониженная четвёртая ступень китайского пятиступенного звукоряда, соответствует</i> <span type="ref">蕤宾</span> <i>в китайской или ля-бемоль</i> (Ab) <i>в европейской номенклатуре</i>)</div><div><b>II zhòng</b></div><div>1) поражать цель</div><div><span>百发百中 сто раз стрелял, сто раз попал</span></div><div>2) попасть; получить попадание, удар</div><div><span>他手里中了弹 пуля попала ему в руку</span></div><div>3) соответствовать, квалифицироваться, выдержать экзамен</div><div><span>中了状元 сдать чиновничий экзамен лучше всех</span></div><div>4) достигать, доходить</div><div>5) наполнять, удовлетворять</div><div><span>中听 быть приятным на слух</span></div><div>6) отбирать, набирать, зачислять; список, дело, реестр</div><div><span>军中的文告 объявление о рекрутском наборе</span></div><div><span>左执鬼中 в левой руке держать список (реестр) умерших</span></div><div>7) добиваться, получать; выигрывать</div><div>8) соответствовать, годиться</div><div><span>那真中了 <q>диал.</q> в самый раз!</span></div><div><span>方者中矩, 圆者中规 квадрат сообразуется с угломером, круг − с циркулем</span></div><div><span>不中吾志 не соответствует моим устремлениям</span></div><div>9) стоить, заслуживать, быть достойным</div><div>10) бить; убивать</div><div>11) проникать, нарушать</div><div><span>中身当心 проникнуть в самую душу человека</span></div><div>12) подвергаться прониктовению, вторжению</div><div>13) ранить, травмировать</div><div>14) испытывать, терпеть</div><div>15) хмелеть; охмелять</div><div>16) <i>глагольный модификатор, указывает на результативность действия</i></div><div><span>猜中 угадать</span></div><div><span>考中 успешно сдать экзамены</span></div><div>17) <q>см.</q> <span type="ref">仲</span> (<i>родственники</i>)</div><div>18) <q>см.</q> <span type="ref">仲</span> (<i>середина, разгар сезона</i>)</div><div><b>III zhōng, zhong </b> <i>служебное слово</i></div><div> <i>после существительного</i> − <i>послелог, иногда отделяется от него служебным словом</i> 之, <i>обычно безударен. Часто корреспондирует предлогу</i> (在, 于)</div><div>a) <i>уточняет место действия:</i> среди, между, внутри, в</div><div><span>在[山]中 в горах</span></div><div><span>在居民中 среди населения</span></div><div><span>[于] 室中 в доме</span></div><div><span>他话中有话 в его словах есть скрытый смысл (оговорки, намёки)</span></div><div>б) <i>после отглагольного существительного указывает на продолжающийся характер действия</i></div><div><span>在建设中 в процессе стройки</span></div><div><span>正在进行中 находиться на стадии осуществления</span></div>',
    pinyin: 'zhōng; zhòng; zhong'
  },
  {
    uid: '61e19016d1f9712d8ba67c24',
    id: 477,
    hsk: 1,
    cn: '中国',
    translate:
      '<div>1) Китай; китайский</div><div><span>中国人 китаец</span></div><div><span>中国话 китайский [язык]</span></div><div><span>中国大陆 материковый Китай</span></div><div>2) <q>устар.</q> центральная равнина Китая</div><div>3) Тюгоку <i>(регион Японии на западе острова Хонсю)</i></div>',
    pinyin: 'zhōngguó'
  },
  {
    uid: '61e19016d1f9712d8ba67c25',
    id: 478,
    hsk: 1,
    cn: '中间',
    translate:
      '<div>1) посередине, между; среди; середина; промежуток; промежуточный, средний</div><div><span>中间地带 промежуточные зоны</span></div><div><span>中间人物<i> лит.</i> средний герой</span></div><div><span>在...中间 в промежутке; находиться между; быть среди</span></div><div><span>中间方案<i> </i> промежуточная модель (<i>реформирования ООН</i>)</span></div><div>2) средние кадры, средняя прослойка</div><div><span>抓两头, 带中间 уделять основное внимание передовым и отстающим и поднимать уровень средних</span></div>',
    pinyin: 'zhōngjiān'
  },
  {
    uid: '61e19016d1f9712d8ba67c26',
    id: 479,
    hsk: 1,
    cn: '中文',
    translate:
      '<div>1) китайский язык</div><div><span>学习中文 учиться китайскому языку</span></div><div>2) китайская письменность; китайский текст</div><div><span>打中文 печатать на китайском</span></div>',
    pinyin: 'zhōngwén'
  },
  {
    uid: '61e19016d1f9712d8ba67c27',
    id: 480,
    hsk: 1,
    cn: '中午',
    translate: '<div>полдень, в полдень</div>',
    pinyin: 'zhōngwǔ'
  },
  {
    uid: '61e19016d1f9712d8ba67c28',
    id: 481,
    hsk: 1,
    cn: '中学',
    translate:
      '<div>1) средняя школа, среднее учебное заведение</div><div><span>中学生 ученик средней школы</span></div><div>2) китайские традиционные науки</div>',
    pinyin: 'zhōngxué'
  },
  {
    uid: '61e19016d1f9712d8ba67c29',
    id: 482,
    hsk: 1,
    cn: '中学生',
    translate: '<div>учащийся средней школы, школьник</div>',
    pinyin: 'zhōngxuéshēng'
  },
  {
    uid: '61e19016d1f9712d8ba67c2a',
    id: 483,
    hsk: 1,
    cn: '重',
    translate:
      '<div><b>I</b> <i>прил. /наречие</i></div><div>1) <b>zhòng</b> тяжёлый, веский; быть тяжёлым, весить; весом</div><div><span>三斤重 весить (весом) в три цзиня</span></div><div><span>铁比木头重 железо тяжелее дерева</span></div><div>2) <b>zhòng</b> плотный, густой; грубый; сильный; большой; сильно; очень</div><div><span>重眉毛 густые брови</span></div><div><span>重色 густой цвет</span></div><div><span>重味 сильный привкус</span></div><div><span>油太重 масло слишком густое</span></div><div><span>野色重萧条 совсем пустынен вид полей</span></div><div>3) <b>zhòng</b> тяжкий, трудный; жестокий; строгий, серьёзный; тяжело, трудно</div><div><span>重病 тяжёлая (тяжкая) болезнь</span></div><div><span>重禁闭 строгий арест</span></div><div><span>上重违大臣正议 государю трудно не прислушиваться к правильным советам министра</span></div><div><span>重苔 жестоко избить батогами</span></div><div>4) <b>zhòng</b> полновесный; важный, значительный; основательный, солидный; ответственный; срочный</div><div><span>君子不重则不威 если совершенный человек не солиден, то он не авторитетен</span></div><div><span>其为任亦重矣 обязанности на нём лежат также ответственные</span></div><div>5) <b>zhòng </b>полноценный; дорогой, ценный; обильный, щедрый (<i>напр.</q> о вознаграждении</i>)</div><div><span>重聘 приглашать на хороший оклад, нанимать за щедрое вознаграждение</span></div><div>6) <b>zhòng</b> прекрасный, превосходный; высокий</div><div><span>名重 превосходная репутация</span></div><div>7) <b>zhòng</b> серьёзный, внимательный; глубокий, тщательный</div><div><span>必重图之 необходимо серьёзно продумать это</span></div><div>8) <b>chóng</b> двойной, повторный; вторичный; сугубый; вторично; вдвое; заново, снова; не раз</div><div><span>重作 сделать вторично, повторить</span></div><div><span>重有忧 иметь двойное горе</span></div><div>9) <b>chóng</b> нагромождённый, многослойный; многочисленный; налегающий [с заходом] один на другого; слоями; в напуск</div><div><span>重岩 нагромождение скал</span></div><div>10) <b>chóng</b> один и тот же, такой же, одинаковый</div><div><span>重样儿的不要了! одинаковых (того же сорта) не нужно!</span></div><div>11) <b>zhòng</b>* беременный</div><div><span>重马 жерёбая кобыла</span></div><div>12) <b>zhòng</b>* чистый, целомудренный</div><div><span>女重 чистый, как невинная девушка</span></div><div><b>II</b> <q>гл.</q></div><div>1) <b>chóng</b> нагромождать, напластовывать; умножать, удваивать; повторять</div><div><span>重一遍他的话 повторить ещё раз его слова</span></div><div><span>重礼 повторить обряд (церемониал)</span></div><div>2) <b>zhòng</b> считать важным (ценным); придавать большое значение; высоко ставить, ценить; уважать; жалеть, лелеять, беречь</div><div><span>重男轻女 ценить мужчин и презирать женщин; лелеять мальчиков (сыновей) и пренебрегать девочками (дочерьми)</span></div><div><span>重射 высоко ценить искусство стрельбы [из лука]</span></div><div>3) <b>zhòng</b>* считать серьёзным (опасным); опасаться; быть осторожным; делать (<i>что-л.</i>) осмотрительно</div><div><span>秦欲攻魏, 重楚 царство Цинь хотело напасть на царство Вэй, но боялось царства Чу</span></div><div>4) <b>zhòng</b>* вовлекать, втягивать, впутывать</div><div><span>事发相重 [когда эта] неприятная история возникла. [их] втянули [в неё]</span></div><div>5) <b>zhòng</b>* отягощать, усугублять, усиливать</div><div><span>重吾不德 усиливать и без того мои низкие моральные качества</span></div><div><b>III</b> <i>сущ. /счётное слово</i></div><div>1) <b>zhòng</b> тяжесть, вес</div><div><span>重是七公斤 7 килограммов</span></div><div>2) <b>zhòng</b> значимость; авторитет; власть</div><div><span>得君重 приобрести авторитет в глазах государя</span></div><div>3) <b>zhòng</b> * тяжёлая кладь; грузовая повозка; обоз</div><div><span>楚重至于邲 обоз царства Чу прибыл в Би</span></div><div><span>重将 начальник обоза</span></div><div>4) <b>chóng</b> слой, наслоение, ярус; круг; этаж (<i>также счётное слово</i>)</div><div><span>九重 девять слоев; девятиярусный</span></div><div>5) <b>zhòng</b>* <q>вм.</q> 潼 (<i>молоко</i>)</div><div>6) <b>chóng</b>, <b>tóng</b>* <i>вм.</q></i> 穜 (<i>позднеспелые сорта злаков</i>)</div><div>7) <b>tóng</b>* <i>вм.</q></i> 童 (<i>подросток, отрок; ребенок</i>)</div><div>8) <b>chóng</b>* <i>рит.</q></i> деревянная стойка с чашками рисового отвара [в память покойного]</div><div><b>IV</b> <q>словообр.</q></div><div>1) <b>chóng</b> <i>перед глагольными основами соответствует русским приставкам:</i> пере-, раз-, ре- <i>и др. в знач.:</i> снова, заново, вторично</div><div><span>重拍 <i>фото</q></i> переснимать</span></div><div><span>重温 разогревать</span></div><div><span>重结晶 <i>мин.</q></i> рекристаллизация</span></div><div><span>重立界标 редемаркация</span></div><div>2) <b>zhòng</b> <i>в хим. формулам соответствует приставкам:</i> би-, ди-</div><div><span>重铬酸钠 бихромат натрия</span></div><div><span>重炭酸钠 бикарбонат натрия</span></div><div><b>V</b> <q>собств.</q></div><div>Чун (<i>фамилия</i>)</div>',
    pinyin: 'zhòng, chóng'
  },
  {
    uid: '61e19016d1f9712d8ba67c2b',
    id: 484,
    hsk: 1,
    cn: '重要',
    translate:
      '<div>1) важный, серьёзный; значительный; существенный; основной</div><div>2) видный, ответственный (<i>о работнике</i>)</div>',
    pinyin: 'zhòngyào'
  },
  {
    uid: '61e19016d1f9712d8ba67c2c',
    id: 485,
    hsk: 1,
    cn: '住',
    translate:
      '<div><b>I</b></div><div><q>гл.</q> <b> А</b></div><div>1) проживать, обитать в...; иметь постоянное жительство в...</div><div><span>住在北京 постоянно жить в Пекине</span></div><div><span>何处住 где (постоянно) живёшь?</span></div><div>2) останавливаться (<i>напр.</q> на ночлег</i>); стоять на постое; проживать временно</div><div><span>住在旅馆 остановиться в гостинице</span></div><div><span>住三天 остановиться на три дня</span></div><div>3) <i>шанхайский <q>диал.</q></i> жить в работниках; работать по найму</div><div><span>十岁上就住长工 десяти лет наняться в работники</span></div><div>4) останавливаться, вставать; стоять</div><div><span>择地而住 выбрать место и встать там</span></div><div>5) длиться, стойко держаться</div><div><span>歌尽声犹住 песня пропета, но отзвук её всё ещё длится</span></div><div>6) * исчисляться, насчитываться</div><div><span>百住 исчисляться (насчитываться) сотнями</span></div><div><q>гл.</q> <b> Б</b></div><div>1) поселять, ставить на жительство; заселять (<i>кем-л.</i>)</div><div><span>住民 заселять, колонизировать</span></div><div>2) расквартировывать; ставить на постой (<i>солдат</i>)</div><div><span>住兵 расквартировать (поставить на постой) солдат</span></div><div>3) прекращать, переставать; останавливать</div><div><span>住哭 любимый перестать плакать</span></div><div><span>住忙 пошабашить</span></div><div><span>住车 остановить экипаж (машину)</span></div><div><span>住船 пришвартовать джонку</span></div><div>4) устанавливать, водружать</div><div><span>住节 установить бунчук (<i>командующего</i>)</span></div><div><b>II </b><q>формообр.</q></div><div>1) -<b>zhù</b>, -<b>zhu</b> <i>глагольный результативный суффикс, подчёркивающий переход действия в устойчивое состояние</i> (<i>со знач.:</i> накрепко, намертво, прочно)</div><div><span>停住 остановить[ся]</span></div><div><span>捉住 арестовать, схватить</span></div><div><span>绑住 крепко связать</span></div><div>2) <i>гуанчжоуский<q type="с"> диал.</q> при глаголе указывает на длительный характер действия</i></div><div><span>睇住 смотреть</span></div><div><span>攞住 держать</span></div><div>3) <i>гуанчжоуский<q type="с"> диал.</q> после глагола означает</i> загодя, раньше времени, заранее</div><div><span>唔使买住 загодя не покупай</span></div><div><b>III</b> <i>собств.</i></div><div>Чжу (<i>фамилия</i>)</div>',
    pinyin: 'zhù'
  },
  {
    uid: '61e19016d1f9712d8ba67c2d',
    id: 486,
    hsk: 1,
    cn: '准备',
    translate:
      '<div>1) подготовить; подготовиться к...; быть готовым; подготовка</div><div><span>炮火准备 артиллерийская подготовка</span></div><div>2) готовиться, собираться <i>(что-либо сделать)</i>, рассчитывать; планировать; подготовительный; предварительный</div><div><span>准备书状 <i>юр.</q></i> предварительное заявление</span></div><div>3) запасной, резервный</div><div>4) <i>тех.</q></i> заготовлять; заготовительный</div><div><span>准备车间 заготовительный цех</span></div><div>5) <q>воен.</q> готов!</div>',
    pinyin: 'zhǔnbèi'
  },
  {
    uid: '61e19016d1f9712d8ba67c2e',
    id: 487,
    hsk: 1,
    cn: '桌子',
    translate:
      '<div>стол</div><div><span>拍桌子 стукнуть [кулаком] по столу (<i>в гневе</i>)</span></div>',
    pinyin: 'zhuōzi'
  },
  {
    uid: '61e19016d1f9712d8ba67c2f',
    id: 488,
    hsk: 1,
    cn: '字',
    translate:
      '<div><b>I</b> <q>сущ.</q></div><div>1) цзы (<i>элементарная односложная единица китайского письменного и устного языка</i>); знак (<i>письменного языка</i>); [китайский] иероглиф (<i>особенно: составной</i>); [односложное] слово; буква; текст; письмо, письменность</div><div><span>说文解字 объяснять элементы письма и толковать составные иероглифы (<i>заглавие лексикона «Шовэнь»</i>)</span></div><div><span>古曰名, 今曰字 то, что в древности называли 名 (<i>словом</i>)<i>,</i> то теперь называется 字</span></div><div><span>我不明白你说的那 (<b>nà</b>) 四个字 я не понял те четыре слова, что ты сказал</span></div><div><span>载字辈 поколение, в имена представителей которого входит знак «цзай»</span></div><div><span>字正腔圆 слова правильны и мелодия плавная (<i>о песне</i>)</span></div><div><span>如字 по тексту; по буквальному значению иероглифа</span></div><div>2) <q>лингв.</q> морфема</div><div>3) <q>полигр.</q> литера; шрифт</div><div><span>排字 набирать; набор</span></div><div>4) документ; договор, контракт, письменное условие; свидетельство; расписка, квитанция</div><div><span>立字 составить договор (условие, документ)</span></div><div>5) записка</div><div><span>留一个字 оставить записку</span></div><div>6) второе имя (<i>в отличие от</i> 名 <i>первого имени; присваивается по достижении совершеннолетия</i>)</div><div><span>孙文字逸仙 Сунь Вэнь, по второму имени [Сунь] И-сянь (Сунь Ят-сен)</span></div><div><span>字以表德 вторым именем указывают на достоинства человека</span></div><div><span>以字行 быть известным под своим вторым именем</span></div><div><span>加字 дать второе имя</span></div><div>7) решка (<i>монеты</i>)</div><div>8) * <q>вм.</q> 牸 (<i>самка</i>)</div><div><b>II</b> <q>гл.</q></div><div>1) присваивать (давать) второе имя (<i>по достижении совершеннолетия</i>)</div><div><span>男子二十冠而字, 女子许嫁筓而字 сыну по достижении 20 лет надевают шапку и присваивают второе имя; дочери по помолвке закалывают волосы и дают второе имя</span></div><div>2) совершать помолвку (<i>дочери</i>)</div><div><span>字人 помолвить (<i>дочь</i>)</span></div><div>3) производить потомство; выкармливать грудью</div><div><span>孕字 беременеть и производить потомство</span></div><div>4) оберегать; заботиться [о...], лелеять, опекать, растить, вскармливать; кормить</div><div><span>事大字小 служить крупным (<i>княжествам</i>) и опекать малые</span></div><div><span>字而敬 являть заботу и уважение (быть заботливым и почтительным)</span></div><div><span>字孤 воспитывать сирот (приёмышей)</span></div><div><b>III</b> <q>собств.</q></div><div>Цзы (<i>фамилия</i>)</div>',
    pinyin: 'zì'
  },
  {
    uid: '61e19016d1f9712d8ba67c30',
    id: 489,
    hsk: 1,
    cn: '子',
    translate:
      '<div><b>I zǐ</b> <q>сущ.</q></div><div>1) сын</div><div><span>父与子 отец и сын, отцы и сыны</span></div><div><span>子母 сын и мать</span></div><div><span>子女 сыновья и дочери, дети</span></div><div><span>诸子 сыновья</span></div><div>2) <i>уст.</q></i> [ближайший] потомок, дитя; сын; дочь</div><div><span>子其子 по-родительски заботиться о детях своих</span></div><div><span>以其子妻之 отдал ему в жёны дитя своё (дочь свою)</span></div><div><span>子养亿兆人庶 как детей своих пестовал миллионы людей</span></div><div><span>庶民子来 народ пришёл к нему, как будто дети...</span></div><div>3) детёныш</div><div><span>螟蛉有子, 蜾嬴负之 У тутового червя детёныши есть, Порою оса уносит их</span></div><div>4) плод; семя</div><div><span>结子 завязывать плоды</span></div><div>5) яйцо; икра</div><div><span>下子 класть яйца; метать икру</span></div><div><span>甩子 метать икру</span></div><div>6) проценты, доход, прибыль</div><div><span>子本(母) проценты и капитал</span></div><div><span>权子母 блюсти пропорцию между процентами и капиталом, извлекать из капитала должные проценты</span></div><div>7) мелочь (<i>о мелких предметах, кусках и т. п.</i>); маленький, мелкий, второстепенный</div><div><span>子母 мелочь и крупное</span></div><div><span>葛子升越 шэнъюэ (<i>ткань</i>) из тонкого волокна пуерарии</span></div><div><span>子亭 малый павильон, второстепенная беседка</span></div><div>8) кость, фишка, шашка (<i>в китайских шашках, шахматах</i>)</div><div><span>局子 доска и шашки</span></div><div><span>下子 ставить шашки (<i>на доску</i>)</span></div><div><span>掷子 метать кости</span></div><div>9) <i>как форма вежливого упоминания или обращения</i> (<i>гл. обр.</q> о мужчине; также в знач. личного местоимения 2 и 3 лица</i>): почтенный, досточтимый, достойный; сударь, господин; уважаемый учитель (наставник); Вы; он</div><div><span>孔子 досточтимый Кун (Конфуций)</span></div><div><span>子曰 ...уважаемый учитель (Конфуций) сказал (изрёк)...</span></div><div><span>此子为谁? кто это?</span></div><div><span>子为谁 кто Вы?</span></div><div><span>谁子? кто?</span></div><div><span>子墨子 глубокоуважаемый [учитель] Мо-цзы</span></div><div><span>藉翰林以为主人, 子墨客卿, 以讽 для аллегории кистям присвоил я роль хозяина, а господину туши — роль гостя</span></div><div><span>诸子 господа</span></div><div>10) человек, муж, деятель (<i>обычно с предшествующей характеристикой его качеств, профессии и т. п.</i>)</div><div><span>士子 чиновник, служилый человек</span></div><div><span>樵子 дровосек</span></div><div><span>齐五子 пять мужей царства Ци</span></div><div><span>才子 талантливый человек, талант</span></div><div><span>知非子 [человек, ] познавший неправоту</span></div><div>11) трактат (<i>изложение учения древнего мыслителя от его имени либо от имени его учеников</i>); мыслители, трактаты мыслителей (философов; <i>3-й из 4 разделов старой китайской библиографии</i>)</div><div><span>诸子之言 тексты трактатов</span></div><div><span>诸子集成 Собрание трактатов древних мыслителей</span></div><div>12) цзы (<i>наследственный титул знати 4-го из 5 высших классов</i>); виконт</div><div><b>II zǐ</b> <q>усл.</q></div><div>1) цзы (<i>первый циклический знак из двенадцати</i>); знак Мыши; 1-й, А (<i>при порядковом обозначении</i>)</div><div>2) год Мыши (<i>в обозначении лет циклическими знаками</i>)</div><div>3) одиннадцатый месяц (<i>по лунному календарю</i>); январь (<i>по солнечному</i>)</div><div>4) день Мыши (<i>в обозначении дней циклическими знаками шестидесятиричного цикла</i>)</div><div>5) время от 23 часов до 1 часа ночи; полночь</div><div><span>子午 полночь и полдень</span></div><div>6) Водолей (<i>в обозначении знаков зодиака циклическими знаками</i>)</div><div>7) северная треть северной четверти лимба, Север (С.), норд (N.)</div><div><span>子午 север и юг</span></div><div>8) <i>кит. муз.</q></i> 1-я ступень хроматического звукоряда (黄钟)</div><div><b>III zǐ </b> <q>наречие</q></div><div> <i>новокит. вм.</i> 则 III 10) (<i>только, лишь; совр.</i> 只)</div><div><b>IV zǐ </b> <q>союз</q></div><div> <i>уступительный<q type="с"> новокит. вм.</q></i> 则 III 8) (<i>-то, правда</i>)</div><div><b>V zǐ</b> <q>гл.</q></div><div>1) быть сыном (потомком), вести себя как подобает сыну (потомку)</div><div><span>子不子 сын ведёт себя не как сын</span></div><div>2) считать (делать) сыном</div><div><span>归家子之 взять в дом и усыновить его</span></div><div>3) по-родительски заботиться; пестовать</div><div><span>子民如父母 заботиться о народе (людях) как о своих детях заботятся родители</span></div><div><b>VI zǐ</b> <q>собств.</q></div><div>Цзы (<i>фамилия</i>)</div><div><span>子姒 династии Шан и Ся (<i>пo фамилиям царей</i>)</span></div><div><b>VII</b> <q>словообр.</q></div><div>1) <b>-zi</b> <i>суффикс существительных и счётных слов</i> (<i>в текстах начиная уже с III в.</i>)</div><div><span>胰子 мыло</span></div><div><span>方子 рецепт</span></div><div><span>妻子 жена</span></div><div><span>这档子事 это дело</span></div><div>2) <b>-zi</b> <i>уничижительный суффикс существительных</i></div><div><span>小河沟子 маленький ручьишко</span></div><div><span>洋鬼子 заморский чёрт (<i>об иностранце</i>)</span></div><div>3) <b>-zi</b> <i>суффикс некоторых наречий, образованных от существительных или от счётных слов</i></div><div><span>一下子 сразу</span></div><div><span>一辈子 всю жизнь</span></div><div>4) <b>zǐ-</b> <i>префикс со значениями:</i> производный, вторичный, подчинённый, под-; меньший, малый; младший, молодой</div><div><span>子细胞 дочерняя клетка</span></div><div><span>子群 <i>мат.</q></i> подгруппа</span></div><div><span>子鸡 цыплёнок</span></div><div><span>子部 подотдел, филиал, отделение</span></div><div><span>子门 калитка</span></div>',
    pinyin: 'zi, zǐ',
    another: '桌子'
  },
  {
    uid: '61e19016d1f9712d8ba67c31',
    id: 490,
    hsk: 1,
    cn: '走',
    translate:
      '<div><b>I</b></div><div><q>гл.</q> <b> А</b></div><div>1) ходить (<i>пешком</i>); идти; прохаживаться</div><div><span>孩子还不会走呢! но ребёнок-то и ходить ещё не умеет!</span></div><div><span>咱们走一走吧! давайте пройдёмся (погуляем) !</span></div><div>2) ходить, двигаться, действовать, быть в движении</div><div><span>钟不走 часы не ходят</span></div><div><span>这只船张着帆走 этот корабль идёт под парусами</span></div><div><span>火车走得快 поезд идёт быстро</span></div><div>3) уходить, уезжать; отбывать</div><div><span>车刚走了 поезд только что отправился, машина только что ушла</span></div><div><span>我明天要走了 я отбываю (уезжаю) завтра</span></div><div>4) проходить мимо, убираться [восвояси]</div><div><span>嗐! 你走, 走! эй! ступай-ка мимо! проходи!</span></div><div>5) бежать, быстро идти; обращаться в бегство</div><div><span>弃甲曳兵而走 побросать доспехи, забросить за спину оружие и обратиться в бегство</span></div><div><span>域内乏食, 百姓咸有走情 на нашей земле не хватает пищи, и весь простой народ склонен бежать отсюда</span></div><div>6) направляться, устремляться [к]</div><div><span>西走 уехать (устремляться) на запад</span></div><div><span>水出于山而走于海 вода сбегает с гор и устремляется к морю</span></div><div><span>...若蝉之走明火也... подобно тому, как цикады летят на яркий огонь</span></div><div>7) выходить, появляться</div><div><span>走见来客 выйти принять посетителей</span></div><div><span>走见部长 отправиться с визитом к министру</span></div><div>8) <q>эвф.</q> уйти из жизни, помереть</div><div><span>她还这么年轻就走了 она ушла из жизни такой молодой</span></div><div><q>гл.</q> <b> Б</b></div><div>1) пускать в ход (<i>что-л.</i>); орудовать, пользоваться; двигать (<i>чем-л.</i>); делать ход (<i>чем-л.</q> в шахматах</i>)</div><div><span>走戟 орудовать (<i>напр.</q> фехтовать</i>) трезубцем</span></div><div><span>走车 <b>zǒuchē</b> пользоваться экипажем; <b>zǒujū</b> сделать ход ладьёй</span></div><div><span>走小卒 сделать ход пешкой</span></div><div>2) отправлять, посылать (<i>транспортом</i>)</div><div><span>走信 послать письмо</span></div><div><span>走货 отправить (послать) товар</span></div><div>3) гнать, погонять; отгонять, обращать в бегство</div><div><span>走马 гнать коня</span></div><div><span>走患 отгонять беду</span></div><div>4) упускать, выпускать (<i>что-л.</i>); давать утечку (<i>чего-л.</i>)</div><div><span>说走了 разгласить (<i>напр.</q> секрет</i>)</span></div><div><span>走水 пропускать воду, протекать (<i>напр.</q> о посуде</i>)</span></div><div><span>皮球走了气了 мяч пропускает воздух</span></div><div><span>枪走了火了 ружьё выстрелило нечаянно</span></div><div>5) терять, утрачивать (<i>напр.</q> цвет, форму</i>); лишаться (<i>чего-л.</i>)</div><div><span>走香 терять аромат</span></div><div><span>走毛 терять волос (шерсть, перья), линять</span></div><div><span>这双鞋走了样儿了 эта пара обуви потеряла (утратила) фасон</span></div><div><span>走几个字 пропустить (<i>при переписке</i>) несколько иероглифов</span></div><div>6) нарушать (<i>правила</i>); ошибаться в (<i>напр.</q> размере</i>); искажать</div><div><span>走了规矩 нарушить порядок (правила)</span></div><div><span>你把原来的意思讲走了 в своём объяснении ты исказил смысл [сказанного]</span></div><div>7) навещать, посещать</div><div><span>走亲戚 навещать родных</span></div><div><span>走一趟会 посетить собрание, принять участие в заседании</span></div><div>8) заниматься, возиться с (<i>чем-л.</i>); часто делать, практиковать (<i>что-л.</i>)</div><div><span>他又走了另外一行 (<b>háng</b>) он опять занялся новой специальностью (новым предприятием, делом)</span></div><div>9) проходить через (<i>также глагол-предлог</i>); через, сквозь</div><div><span>咱们走这个门出来吧 мы выйдем через эту дверь</span></div><div><b>II</b> <i>сущ.</i></div><div>1) пешка; слуга, наймит</div><div><span>吏走 низшие чиновники и челядь</span></div><div>2) <i>эпист.</i> ваш покорнейший слуга; я (<i>уничижит.</q> о себе</i>)</div><div><span>走虽不敏... хотя я и не обладаю большим умом...</span></div><div>3) <i>обр.</i> животное, зверь</div><div><span>飞走 летающие и бегающие, птицы и звери</span></div><div>4) движение</div>',
    pinyin: 'zǒu'
  },
  {
    uid: '61e19016d1f9712d8ba67c32',
    id: 491,
    hsk: 1,
    cn: '走路',
    translate:
      '<div>1) идти по дороге</div><div>2) путешествовать</div><div>3) ходить пешком <i>(медленно)</i></div><div>4) увольнять, рассчитывать</div>',
    pinyin: 'zǒulù'
  },
  {
    uid: '61e19016d1f9712d8ba67c33',
    id: 492,
    hsk: 1,
    cn: '最',
    translate:
      '<div><b>I </b><q>наречие</q></div><div>1) очень, наиболее, весьма, чрезвычайно; самый; лучше всего, в высшей степени; наи-</div><div><span>最会说话的就是你 кто лучше всех умеет говорить, - так это ты!</span></div><div><span>最美 наипрекраснейший</span></div><div><span>最短 наикратчайший, самый короткий</span></div><div>2) * в итоге, итого, всего, в общем</div><div><span>最, 大将军凡七出击匈奴 в итоге полководец всего семь раз ходил разить сюнну</span></div><div><b>II</b><i> прил.</i></div><div>1) наивысший, чрезвычайный, лучший; величайший, важнейший, самый значительный (<i>о заслугах, подвигах</i>)</div><div><span>功为最 заслуги [его] самые великие</span></div><div>2) сильный, мощный</div><div><span>四善之外有二十七最 за четырьмя наилучшими (<i>на экзамене</i>) следовали 27 сильнейших</span></div><div><b>III</b><i> гл.</i></div><div>1) * собирать, скапливать, сводить вместе</div><div><span>最万物 скапливать всё, сводить вместе всё сущее</span></div><div>2) * доходить до предела; иссякать; угасать</div><div><span>泔最 выкипеть; высохнуть</span></div><div><b>IV</b><i> сущ.</i></div><div>* самое главное, основной итог</div><div><span>受最 охватить главное</span></div><div><b>V</b><i> собств.</i></div><div>Цзуй (<i>фамилия, редко</i>)</div>',
    pinyin: 'zuì'
  },
  {
    uid: '61e19016d1f9712d8ba67c34',
    id: 493,
    hsk: 1,
    cn: '最好',
    translate: '<div>1) наилучший</div><div>2) лучше всего, самое лучшее, следовало бы</div>',
    pinyin: 'zuìhǎo'
  },
  {
    uid: '61e19016d1f9712d8ba67c35',
    id: 494,
    hsk: 1,
    cn: '最后',
    translate:
      '<div>окончательный, конечный, финальный, последний; крайний; заключительный; наконец; окончательно; в конце концов, в итоге</div><div><span>最后五分钟 последние пять минут</span></div>',
    pinyin: 'zuìhòu'
  },
  {
    uid: '61e19016d1f9712d8ba67c36',
    id: 495,
    hsk: 1,
    cn: '昨天',
    translate: '<div>вчера</div>',
    pinyin: 'zuótiān'
  },
  {
    uid: '61e19016d1f9712d8ba67c37',
    id: 496,
    hsk: 1,
    cn: '左',
    translate:
      '<div><b>I </b> <i>прил. наречие</i></div><div>1) левый, влево, слева, налево; левосторонний; левофланговый</div><div><span>左眼跳财, 右眼财灾<q type="с"> <i>посл.</i> левый глаз дёргается – к богатству, правый – к беде</span></div><div><span>左起右行 идти слева направо (<i>о строке текста</i>)</span></div><div><span>左端 левая оконечность</span></div><div><span>左转 повернуться налево</span></div><div>2) левый, революционный (<i>о политических взглядах</i>)</div><div><span>太左 чересчур левый, левацкий</span></div><div>3) слабый; дурной; неудобный, неправильный, ошибочный; чудаковатый, странный; еретический; низкий, худородный; вульгарный</div><div><span>左道 еретическое учение</span></div><div><span>他想左了 он думает неправильно; он просчитался</span></div><div><span>左卑气 чудаковатый нрав; дурной характер</span></div><div>4) (<i>в чередовании с</i> 右) с одной стороны; так</div><div><span>左…右 … и так и сяк, на все лады, всячески, со всех сторон</span></div><div><span>左改右改 изменять на все лады</span></div><div>5) <q type="с"> <i>уст., офиц.</i> первый (<i>сравнительно с</i> 右), более важный; <i>перед названием учреждения или должности указывает на разделение функций между отделами или должностными лицами:</i> 左 <i>и</i> 右 — <i>левым и правым, первым и вторым</i></div><div><span>左相 первый (<i>старший</i>) из сянов</span></div><div><span>左司 первый департамент</span></div><div>6) * (<i>при дин. Хань</i>) второй (<i>сравнительно с</i> 右), менее важный</div><div>7) указываемый ниже, перечисляемый ниже, нижеследующий</div><div><span>如左 как следует ниже</span></div><div><span>左述各项 перечисляемые ниже пункты</span></div><div><b>II </b> <i>сущ. послелог</i></div><div>1) левая рука; левая (<i>почётная</i>) сторона; налево от, слева от</div><div><span>道左 слева от дороги</span></div><div><span>虚左以待 оставить пустым почётное место в ожидании [гостя]</span></div><div>2) восток; на восток от</div><div><span>山左 восточнее горы</span></div><div>3) обочина, край; близ, около, вблизи</div><div><span>亭左 вблизи павильона</span></div><div><span>道左 по обочине дороги</span></div><div><b>III </b> <q>гл</q></div><div>1) идти налево, поворачивать налево; отклоняться, сходить с верного пути; впадать в ересь; отступать от принципов, нарушать нормы</div><div><span>两人意见相左 они двое разошлись во взглядах, их мнения разошлись</span></div><div><span>此语与时左 эти слова расходятся с современностью</span></div><div>2) ставить на худшее (<i>второе</i>) место; презирать, чуждаться; не одобрять; относиться отрицательно; отстранять; понижать (<i>в должности</i>); не оказывать помощи</div><div><span>天子所左, 我亦左之 кому не помогает сын Неба, тому не помогаю и я</span></div><div><span>左官[之]律 положение о наказании уходящих с императорской службы к местному князю</span></div><div>3) Цзо (<i>фамилия</i>)</div><div>-----</div><div>1) <i>в кантонск. диал. — глагольный суффикс совершенного вида, соответствует</i> 了</div><div><span>过左一晚 минул вечер</span></div><div><span>队长大应左 начальник отряда дал согласие (<i>ответил согласием</i>)</span></div><div>2) помогать, подкреплять (<q>напр.</q> <i>аргументами</i>), поддерживать (<q>напр.</q> <i>доказательствами</i>)</div><div><span>手相左助 руки помогают одна другой</span></div><div>3) приводить доказательство, подкреплять аргументом</div><div>4) <q>арх.</q> в левой руке, левой рукой</div><div><span>左执弓 держать в левой руке лук</span></div><div>5) <q>арх.</q> левый воин (<i>на боевой колеснице</i>)</div><div><span>为王左 левый колесничий вана</span></div>',
    pinyin: 'zuǒ'
  },
  {
    uid: '61e19016d1f9712d8ba67c38',
    id: 497,
    hsk: 1,
    cn: '左边',
    translate: '<div>левая сторона; налево, по левую руку; слева [от...]; влево</div>',
    pinyin: 'zuǒbian'
  },
  {
    uid: '61e19016d1f9712d8ba67c39',
    id: 498,
    hsk: 1,
    cn: '坐',
    translate:
      '<div><b>I</b> <q>гл.</q></div><div>1) сидеть, садиться</div><div><span>坐椅子 сидеть на стуле</span></div><div><span>男女杂坐 мужчины и женщины сидели вперемежку</span></div><div>2) усаживаться; садиться; шлёпаться задом; оседать</div><div><span>房子向后坐了 дом осел на заднюю сторону</span></div><div>3) сидеть сиднем, не выходить [из дома]; засиживаться [в гостях]; заседать; дежурить; сидеть (быть) в присутствии; сидеть в осаде (в тюрьме); быть посаженным (<i>в тюрьму</i>); быть привлечённым [к судебной ответственности], быть осуждённым</div><div><span>坐一夜 просидеть ночь</span></div><div><span>坐以杀人之罪 быть привлечённым к суду по обвинению в убийстве</span></div><div>4) сидеть сложа руки, бездельничать, ничего не делать, бить баклуши</div><div><span>坐胜 одержать победу, ничего для этого не сделав</span></div><div>5) оседать [на постоянное жительство]; прочно обосновываться (располагаться)</div><div>6) <i>диал.</q></i> родить [ребёнка]</div><div><span>她快要坐了 она скоро родит</span></div><div>7) * стоять на коленях</div><div><b>II</b> <q>гл.</q></div><div>1) ехать, садиться [на, в]</div><div><span>坐轮船 ехать на пароходе; пароходом</span></div><div><span>坐白车 ехать зайцем</span></div><div>2) сидеть (<i>в заключении</i>), садиться (<i>в тюрьму</i>)</div><div><span>坐监牢 сесть в тюрьму, сидеть в тюрьме</span></div><div>3) быть обращенным задней стеной [в, на]</div><div><span>坐北朝南 задняя стена обращена на север, а фасад на юг</span></div><div>4) оседать, водворяться; стоять твёрдой ногой; брать под управление</div><div><span>坐天下 стать твёрдой ногой в Поднебесной</span></div><div><b>III</b> <q>гл.</q></div><div>1) сажать, усаживать</div><div><span>坐之起之 усаживать на землю и вновь поднимать их (<i>солдат</i>)</span></div><div>2) устраивать, водворять; сажать (<i>в печь</i>); ставить (<i>на огонь</i>)</div><div><span>我把这饭再坐锅里去 эту кашу я вновь положу в котёл [разогреть]</span></div><div>3) садиться в тюрьму (<i>за что-л.</i>); обвиняться (<i>в чем-л.</i>); привлекаться к ответственности (<i>за что-л.</i>)</div><div><span>坐盗 сидеть за грабёж</span></div><div><span>坐臧 (赃 <b>zāng</b>) быть привлечённым к ответственности за взятки</span></div><div>4) опираться на (<i>довод</i>), основываться на (<i>причине</i>); на основании; по (<i>какой-л. причине</i>); из-за, вследствие</div><div><span>坐此失败 потерпеть из-за этого поражение</span></div><div><span>坐是之故 по этой причине</span></div><div>5) завязываться (<i>о плодах</i>)</div><div><b>IV</b> <i>прил. /наречие</i></div><div>1) сидячий; сидя, на коленях</div><div><span>坐像 сидящая фигура</span></div><div><span>坐行 идти (ползти) на коленях</span></div><div>2) беспричинный; безвинно, за чужую вину</div><div><span>坐诛 быть казнённым за чужую вину</span></div><div>3) безучастный; невольный; вопреки себе; безучастно, машинально, невольно</div><div><span>坐爱 невольно полюбить</span></div><div><span>坐看 безучастно смотреть, быть сторонним наблюдателем</span></div><div>4) сам по себе, сам собой; без всяких для себя усилий</div><div><span>坐而致 получить без труда, само свалилось в руки</span></div><div><span>惊沙坐飞 потревоженный песок сам по себе летит</span></div><div>5) прочно осевший, оседлый; стабильный, постоянный; прочно; настоятельно, настойчиво</div><div><span>坐求 настойчиво добиваться</span></div><div><b>V</b> <i>сущ. /счётное слово</i></div><div>1) циновка [для сидения]; сиденье, седалище; трон</div><div><span>坐隅 угол циновки</span></div><div><span>坐帏 балдахин над троном</span></div><div>2) местоположение, расположение (<i>напр.</q> дома</i>); место</div><div>3) подставка, цоколь (<i>напр.</q> настольных часов</i>)</div><div>4) <i>вм.</q></i> 座 (<i>счётное слово для крупных предметов</i>)</div><div>5) откат, отдача</div><div><b>VI</b> <q>собств.</q></div><div>Цзо (<i>фамилия</i>)</div>',
    pinyin: 'zuò'
  },
  {
    uid: '61e19016d1f9712d8ba67c3a',
    id: 499,
    hsk: 1,
    cn: '坐下',
    translate: '<div>садиться, сесть; сидеть! <i>(например, команда собаке)</i></div>',
    pinyin: 'zuò xia'
  },
  {
    uid: '61e19016d1f9712d8ba67c3b',
    id: 500,
    hsk: 1,
    cn: '做',
    translate:
      '<div><i>Примечание: ср. также с</i> 作 <b>zuò</b></div><div><b>I</b><i> гл.</i></div><div>1) делать (<i>работу</i>); заниматься (<i>делом</i>)</div><div><span>做了一天活 проработать день</span></div><div><span>做买卖 заниматься торговлей</span></div><div><span>没有事情可做 нечего делать, нет никакого дела</span></div><div>2) выделывать, производить, создавать</div><div><span>做衣裳 шить платье, портняжить</span></div><div><span>用这木头做张桌子 сделать стол из этого дерева (этой древесины)</span></div><div>3) проводить, справлять, отмечать; устраивать (<i>празднование</i>)</div><div><span>做生日 отметить день рождения</span></div><div><span>做满月 справлять месячины (новорождённому)</span></div><div>4) играть, представлять, изображать (<i>напр.</q> о пантомиме актёра</i>)</div><div><span>做怒容 принять грозную мину, изобразить лицом гнев</span></div><div><b>II </b><i>служебное слово</i> - <i>глагольная связка</i></div><div>1) являться, быть</div><div><span>做教员 быть преподавателем</span></div><div><span>做父亲的 отцы</span></div><div><span>好人太难做 хорошим человеком очень трудно быть</span></div><div>2) становиться; называться (<i>чем-л.</q>,<q type="с"> кем-л.</i>); выступать в качестве (<i>кого-л.</i>)</div><div><span>做朋友 стать (быть) друзьями</span></div><div><span>做亲戚 породниться</span></div><div><span>做主席 быть председателем, председательствовать</span></div><div>3) [принимать] за, [считать] за</div><div><span>大家都看他做英雄 все считают его героем</span></div><div><span>称他做哥哥 называть его старшим братом</span></div><div>4) идти на (<i>что-л.</i>); использоваться в качестве (<i>чего-л.</i>); сходить за (<i>также </i>做...之用)</div><div><span>做造纸之原料 идти в качестве сырья на производство бумаги</span></div><div><span>做造纸之用 использоваться для изготовления бумаги</span></div>',
    pinyin: 'zuò'
  },
  {
    uid: '61e19015d1f9712d8ba67b10',
    id: 201,
    hsk: 1,
    cn: '课文',
    translate:
      '<div>1) текст к уроку</div><div>2) текст учебника</div><div>3) сочинение (<i>учащегося</i>); задавать сочинение</div>',
    pinyin: 'kèwén'
  },
  {
    uid: '61e19015d1f9712d8ba67b11',
    id: 202,
    hsk: 1,
    cn: '口',
    translate:
      '<div><b>I</b> <i>сущ. /счётн. слово</i></div><div>1) рот; уста; губы; морда; ротовой; губной</div><div><span>漱口药 полоскание для рта</span></div><div>2) отверстие, дыра; прореха, пробоина; трещина; зазубрина; жерло (<i>орудия</i>) <i>;</i> горлышко (<i>сосуда</i>); раструб (<i>напр.</q> рупора</i>)</div><div><span>裂了一口 образовалась трещина</span></div><div>3) устье (<i>реки</i>) <i>;</i> гавань, порт; горный проход, перевал; ущелье</div><div><span>私货进了口了 контрабанда ввезена [в страну] через порт (перевал)</span></div><div>4) вход, выход; проход, пассаж (<i>здания</i>); начало, конец (<i>напр.</q> улицы</i>) <i>;</i> перекрёсток; леток (<i>улья</i>) <i>;</i> устье (<i>напр.</q> скважины</i>)</div><div><span>马路口 начало (конец) улицы; перекрёсток</span></div><div>5) проход в Великой стене; застава, пограничный пост, кордон; закордонный</div><div><span>口北 севернее проходов Великой стены; монгольский</span></div><div><span>口内外 внутреннем и застенном Китае</span></div><div>6) лезвие (<i>ножа</i>); остриё (<i>напр.</q> ножниц</i>)</div><div><span>刀没开口 нож не наточен</span></div><div>7) * еда, пища</div><div><span>小口 [лёгкая] закуска</span></div><div>8) вкус (<i>кушанья</i>); <i>см.</i> 口轻, 口沉</div><div><span>口重 1) солёное; 2) любить есть солёное</span></div><div><span>你喜欢甜口儿还是咸口儿? ты любишь сладкое или солёное?</span></div><div>9) слова; речь; изречение, меткое слово; устный; устно, на словах</div><div><span>逸口 обронить слово; проболтаться</span></div><div>10) техника речи (<i>напр.</q> произношение</i>); ораторское искусство, красноречие</div><div><span>过口 погрешить против правильности речи</span></div><div>11) говорящий человек; обличитель, свидетель; язык</div><div><span>灭口 уничтожить свидетеля (обличителя)</span></div><div>12) <i>кит. мед.</q></i> место пульса [на руке], запястье</div><div><span>右口 правое запястье</span></div><div>13) <i>счётное слово для действий ртом</i> (<i>напр.</q> укус, глоток, затяжка</i>)</div><div><span>咬[他]一口 укусить [его] (<i>один раз</i>)</span></div><div><span>吸一口烟 затянуться табаком (опиумом); сделать затяжку</span></div><div>14) <i>счётное слово для людей</i> (<i>особенно членов семьи</i>) <i>;</i> едок, рот</div><div><span>八口人 восемь человек (едоков, ртов)</span></div><div>15) <i>счётное слово для домашнего скота;</i> голова</div><div><span>三口猪 три свиньи</span></div><div>16) <i>счётное слово для посуды, предметов с отверстием или крышкой</i></div><div><span>一口箱子 [один] ящик</span></div><div><span>一口杯子 один стакан; одна рюмка</span></div><div>17) <i>счётное слово для колющих или режущих инструментов</i></div><div><span>两口刀 два ножа</span></div><div><b>II</b> <i>гл.</i></div><div>1) пробовать на вкус, смаковать</div><div><span>可口 вкусный</span></div><div>2) * сообщать; показывать</div><div><b>III</b> <i>собств. /усл</i></div><div>1) <i>геогр.</q></i> (<i>сокр. вм.</q></i> 张家口) <i>г.</i> Чжанцзякоу (Калган)</div><div>2) коу (<i>ключевой знак № 30 в составе иероглифа</i>)</div><div>3) Коу (<i>фамилия</i>)</div>',
    pinyin: 'kǒu'
  },
  {
    uid: '61e19015d1f9712d8ba67b12',
    id: 203,
    hsk: 1,
    cn: '块',
    translate:
      '<div><b>I</b><i> сущ./счётное слово</i></div><div>1) ком [земли]; кусок, глыба; кусковой, глыбовый (<i>также счётное слово для предметов соответствующей формы</i>)</div><div><span>土块 ком земли</span></div><div><span>糖块 сахар в кусках</span></div><div><span>雪块 снежный ком, снежная глыба</span></div><div><span>一块面包 кусок хлеба</span></div><div><span>块熔岩<i> геол.</i> глыбовая лава</span></div><div><span>衔块<i> книжн.</i> держать во рту комок земли (<i>в знак признания своей вины</i>)</span></div><div><span>两块砖头 два кирпича</span></div><div>2) прямоугольный лоскут, кусок (<i>материи</i>); участок (<i>напр.</q> земли; также счётное слово</i>)</div><div><span>一块纸 кусок (лоскут) бумаги</span></div><div><span>田地一块 участок пахотной земли</span></div><div><span>一块台布 [одна] скатерть</span></div><div>3) место, участок (<i>также счётное слово</i>)</div><div><span>这块人多 в этом месте (здесь) много народу</span></div><div><span>你那块疼? какое место (где) у тебя болит?</span></div><div>4) юань, доллар, рубль, крона (<i>основная единица денежной системы любой страны</i>)</div><div><span>五十块钱 пятьдесят юаней (рублей <i>и т. д.</i>)</span></div><div><span>三块洋 три юаня;<i> уст.</i> три мексиканских доллара</span></div><div><b>II</b><i> прил./наречие</i></div><div>одинокий; единственный; в одиночестве, одиноко</div><div><span>块坐 сидеть в одиночестве</span></div>',
    pinyin: 'kuài;<i> kнижн. тakжe</q> <q type="с"></i>kuì'
  },
  {
    uid: '61e19015d1f9712d8ba67b13',
    id: 204,
    hsk: 1,
    cn: '快',
    translate:
      '<div><b>I</b> <i>прил. /наречие</i></div><div>1) скорый, быстрый; скоро, вскоре</div><div><span>他走得很快 он идёт очень быстро</span></div><div><span>快来 скорей иди (подойди) !</span></div><div><span>他很快就会回来 он скоро вернётся</span></div><div><span>快点儿 поскорее!</span></div><div>2) весёлый, приятный, радостный</div><div><span>精神不快 не в духе</span></div><div><span>身体不快 не совсем здоров</span></div><div><span>快[女]婿 приятный зять, зять по сердцу</span></div><div><span>快哉此风 как приятен этот ветер!</span></div><div>3) острый, отточенный</div><div><span>切菜刀不快了, 你去磨一磨 нож для овощей затупился, поточи его</span></div><div><b>II</b> <i>гл.</i></div><div>1) радоваться, быть довольным; веселиться</div><div><span>公私庆快 князь втайне ликовал и радовался</span></div><div>2) развлекаться, наслаждаться</div><div><span>自快 самому искать утех</span></div><div><b>III</b> <i>сущ.</i></div><div> <i>уст.</q></i> стражник, полицейский</div><div><span>马快 конный стражник</span></div><div><span>捕快 жандарм, полицейский</span></div><div><b>IV</b> <i>собств.</i></div><div>Куай (<i>фамилия</i>)</div>',
    pinyin: 'kuài'
  },
  {
    uid: '61e19015d1f9712d8ba67b14',
    id: 205,
    hsk: 1,
    cn: '来',
    translate:
      '<div><b>I</b></div><div><q>гл.</q> <b> А. lái</b> (<i>часто в функции определения</i>)</div><div>1) приходить, приезжать [в]; прибывать [в]; пришедший; приехавший</div><div><span>工人们来了 рабочие пришли</span></div><div><span>代表团来我国访问 делегация прибыла в нашу страну с визитом</span></div><div><span>他来北京了 он приехал в Пекин</span></div><div><span>[从]县里来了几个同志, 你去招待一下 из уезда приехало несколько товарищей, займись ими (прими их)</span></div><div><span>来车 прибывший поезд</span></div><div>2) поступить, прибыть, дойти по назначению; поступивший, входящий</div><div><span>他来了一封信 от него поступило письмо</span></div><div><span>我行不来 мне не дойти; я не дошёл</span></div><div><span>来文 поступивший документ, входящая бумага</span></div><div>3) надвигаться, наступать (<i>о времени, сроке</i>); наступающий, дальнейший; грядущий, будущий</div><div><span>春天来了 наступила весна</span></div><div><span>来春 будущая весна</span></div><div><span>越来越 ... чем дальше, тем...</span></div><div><span>越来越好(少) чем дальше, тем лучше (меньше)</span></div><div>4) приступать к делу, начинать, начинай!; давай!</div><div><span>现在该我来! теперь очередь за мной!, давай-ка теперь я!</span></div><div><span>这不是胡来吗? разве это не глупо [делается]?</span></div><div><span>再来一回! давай-ка ещё разок!</span></div><div>5) * возвращаться</div><div><span>使者未来 гонец [ещё] не вернулся</span></div><div>6) * усердствовать, быть трудолюбивым</div><div><span>职劳不来 не быть усердным в трудах по должности</span></div><div><q>гл.</q> <b> Б</b></div><div>1) <b>lái</b> приносить, подавать; присылать</div><div><span>你来一碗汤面 принеси (подай) чашку лапши в бульоне</span></div><div><span>铁道部来了一个公函 министерство железных дорог прислало отношение</span></div><div>2) <b>lái</b> направлять, отряжать, командировать</div><div><span>卡车陷进沟里了, 快来几个人帮忙推一推 грузовик съехал в канаву, скорее подошли несколько человек на помощь — нужно подтолкнуть</span></div><div>3) <b>lái</b> устраивать, браться за (<i>что-л.</i>); заниматься (<i>чем-л.</i>)</div><div><span>来一个红旗竞赛, 怎么样? а что, если устроить соревнование за Красное знамя?</span></div><div>4) <b>lái</b> манить, звать; приглашать; привлекать к себе; приобретать; вести (<i>кого-л.</i>); руководить (<i>кем-л.</i>)</div><div><span>来百工, 则财用足 привлечь к себе ремесленников — и денежных средств [всегда] будет достаточно</span></div><div><span>劳之来之 воодушевить их и руководить ими</span></div><div><span>来之不善, 去之甚易 приобретённое неправедным путём легко утрачивается</span></div><div><b>II </b> <i>вспомогательный гл. в составе глагольной конструкции</i></div><div>А. <i>в препозиции к глаголу или глагольной конструкции</i></div><div>1) <i>выражает намерение, желание, тенденцию, вводит глагол, обозначающий цель или причину действия:</i> прийти [затем, чтобы...]; намереваться, хотеть</div><div><span>你来做什么? 我来借分大公报 ты зачем пришёл? я пришёл [чтобы] занять у тебя экземпляр газеты «Дагунбао»</span></div><div><span>我来问你 хочу тебя спросить</span></div><div><span>早要来请姑奶奶的安, 看姑娘来的 ... давно собиралась навестить бабушку и посмотреть барышень...</span></div><div><span>告诉那行人说:“我可来打劫来了” сказать этому прохожему: «А я ведь пришёл тебя грабить»</span></div><div><span>编歌来唱 сочинить мелодию для песни</span></div><div>2) <i>в тех же функциях утрачивает собственное вещественное значение и остаётся без перевода</i></div><div><span>这又与你何干, 要你来多嘴?! а тебя это с какой стороны касается, что ты лезешь со своей болтовнёй?!</span></div><div><span>凡有公事, 就在这里来会议 по всякому делу совещаются именно здесь</span></div><div>3) <i>выделяет основной глагол, отделяя его от предшествующей обстоятельственной глагольной или глагольно-предложной конструкции, остается без перевода</i></div><div><span>就这种事来看 [если] взглянуть с точки зрения такого дела (дела подобного рода) ...</span></div><div><span>提着笔来写字 взяться за перо</span></div><div><span>张开口来说话 раскрыв рот, заговорить</span></div><div><span>将缣来比素 сравнивать тонкий шёлк с шёлковым полотном</span></div><div><span>他忽然把老哥来称呼我 он вдруг назвал меня старшим братом</span></div><div><span>将马来叫鹿 назвать лошадь оленем</span></div><div><span>用什么理由来说服他呢? какими резонами убедить его?</span></div><div><span>编歌来唱 петь, сочинив песню</span></div><div>4) <i>перед глаголом может указывать на побудительную окраску или долженствование предложения, соответствуя русскому:</i> давайте!, давай-ка!, -ка!</div><div><span>你来念一遍 давай-ка прочти разок!</span></div><div><span>工作有困难, 大家来想办法 в работе есть затруднения, давайте-ка все вместе подумаем, что делать</span></div><div><span>我来敬你一杯 поднесу-ка я тебе чарку!</span></div><div><q>гл.</q> <b> Б</b></div><div> <i>в постпозиции к глаголу или глагольной конструкции</i></div><div>1) <b>lái</b> <i>завершает конструкцию, указывающую цель прихода</i></div><div><span>我们贺喜来了 мы пришли поздравить</span></div><div><span>她回家看爹娘来了 она приехала навестить родителей</span></div><div>2) <b>-lai, -lái</b> <i>указывает, что действие, обозначаемое основой главного глагола, направлено к говорящему</i> (<i>ср. русскую глагольную приставку</i> при-)</div><div><span>拿来 принести</span></div><div><span>传来了振奋人心的消息 принести известие, воодушевляющее человеческие души</span></div><div><span>送来一盒蛋糕 прислать коробку бисквита</span></div><div><span>雇来了两乘小官轿 нанять два лёгких паланкина</span></div><div> <i>Примечание: в подобных конструкциях</i> 来 <i>легко отделяется от основного глагола; ср.:</i> 拿东西来; 传消息来; 送一盒儿蛋糕来; 雇小官轿子来; 跑这儿来 прибежать сюда; 拉煤来 притащить угля</div><div>3) <i>в чередовании с глаголом</i> 去 <i>при повторенной глагольной основе указывает на неоднократный и настойчивый характер действия с неизвестным конечным результатом</i></div><div><span>看来看去 смотреть и так, и этак; подходить к вопросу то с той, то с этой стороны</span></div><div><span>想来想去想不出什么来 раскидывать умом и так и сяк, но так ничего и не придумать</span></div><div><span>依你说来说去, 是去定了? по-твоему, как ни суди, как ни ряди, — решено всё-таки идти?</span></div><div>4) <b>-lai, lái</b> <i>при глаголе указывает на результативность</i> (<i>завершенность</i>) <i>действия основного глагола</i></div><div><span>信笔写来 написать, как выльется из-под пера</span></div><div><span>一觉醒来 прийти в себя</span></div><div><span>这人看来年纪不小 этот человек по виду (если посмотреть) немолод годами</span></div><div><span>你且听我道来 ты послушай, я расскажу</span></div><div><span>屈指算来, 已经十五年了 если сосчитать по пальцам, прошло уже целых 15 лет</span></div><div><span>说来话长 рассказывать об этом пришлось бы долго</span></div><div>5) <i>входя в состав сложного оформления глагола</i> (<i>с</i> 上 <i>и</i> 下, 进 <i>и</i> 出, 起 <i>и др.</i>)<i>, указывает, что действие основного глагола сопровождается переходом от движения к покою</i> (<i>или обратно</i>) <i>или уходом от первоначального места</i></div><div><span>说上来 заговорить</span></div><div><span>唱起来 запеть</span></div><div><span>流下来 стечь</span></div><div><span>脱下来 снять (<i>одежду</i>)</span></div><div><span>省下来 сэкономить</span></div><div><span>停下来 остановиться</span></div><div><span>下起来 начать падать (<i>напр.</q> о дожде</i>)</span></div><div><span>坐起来 усесться, сесть</span></div><div><span>走进来 войти</span></div><div> <i>Примечание: в подобных конструкциях</i> 来 <i>легко отделяется от первого прилагательного элемента</i> (<i>ср.:</i> 唱起歌来; 停下车子来; 走进门来; 省下几个钱来 <i>и т. д.</i>)</div><div>6) <i>на конце предложения</i> 来 <b>-lai</b> <i>употребляется вместо</i> 来着 <b>láizhe</b>, <i>указывая, что действие основного глагола уже проходило когда-то в прошлом и было длительным</i></div><div><span>你同谁商量来? с кем ты советовался?</span></div><div><span>我拿着来 я приносил</span></div><div><span>丈夫你见什么来? муженёк, что же ты видел?</span></div><div><span>却是拙夫分付奴来 но мой глупый муж велел мне, рабыне, [это сделать]</span></div><div><span>这话我多会儿说来 а сколько времени тому назад я уже говорил об этом?</span></div><div>7) <i>в составе глагольных конструкций возможности или невозможности действия</i> 来 <i>употребляется соответственно после</i> 得 <i>или</i> 不, <i>заменяя модификатор при односложном глаголе</i></div><div><span>他们俩谈得来 эта пара сумеет договориться; они столкуются</span></div><div><span>这个歌我唱不来 эту песню мне не спеть</span></div><div><span>买不来 никак не купить (<i>не по средствам</i>)</span></div><div><span>挣不来 никак не заработаешь</span></div><div> <i>Примечание: в диалектах</i> <b>-lai</b> - <i>между основой глагола и</i> 了 (<b>liǎo</b>) <i>заменяет вспомогательный глагол</i> 得<i>, указывая на возможность совершения действия</i></div><div><span>买来了 (<b>mǎilailiǎo</b>) в состоянии купить</span></div><div><span>挣来了 можно заработать</span></div><div><b>III <i></b><q type="с">частицы</q></i></div><div>1) <i>после числительного указывает на приблизительный счёт</i>: около; с лишним</div><div><span>三十来斤重 около 30 цзиней</span></div><div><span>一丈来长 длиною около 1 чжана (сажени)</span></div><div><span>百十来多匹马 больше сотни с десятком лошадей</span></div><div><span>千数来多块银大洋 <q>диал.</q> больше тысячи серебряных юаней (даянов)</span></div><div><span>五十来岁 более 50 лет</span></div><div><span>四千来块砖 кирпича больше четырёх тысяч штук</span></div><div>2) <i>после числительных</i> 一, 二, 三, <i>и т. д. обособляет их, подчёркивая их значение как вводных слов:</i> во-первых, во-вторых, в-третьих <i>и т. д</i></div><div><span>我总没去看他:一来这儿远, 二来没工夫 я так и не сходил к нему: во-первых, дорога далека, во-вторых, не было времени</span></div><div>3) <i>на конце обстоятельственных конструкций времени ставится вместо</i> 以来 <i>для указания, что действие происходило или не происходило на протяжении всего времени от указанного момента до момента речи</i></div><div><span>从上月来, 就没有信 с прошлого месяца писем (известий) не было</span></div><div><span>年来身体更好了 за год стать ещё здоровее</span></div><div><span>五数年来欲买舟而下 за последний пяток лет я всё старался купить лодку и поехать вниз по течению</span></div><div>4) -<b>lái</b> <i>конечная частица в вопросительных предложениях и предложениях риторического вопроса; подчёркивает модальную окрашенность предложения</i></div><div><span>这是何苦来? какой от этого кому убыток?, какая от этого неприятность?</span></div><div><span>问也到底忙个什么来? спросить его, о чём он это так хлопочет?</span></div><div><span>却为谁来? для кого это?</span></div><div><span>你叫他靠谁来? на кого ты прикажешь ему опереться?</span></div><div><span>谁同你吵嘴来 кто это с тобой бранится? (-никто с тобой не бранится)</span></div><div>5) <b>lái</b> * <i>восклицательная конечная частица</i></div><div><span>盍归乎来?! почему бы мне не уехать домой?!; почему бы мне не устроиться здесь?!</span></div><div><span>嗟来! О, увы!, о, горе!</span></div><div><span>尝以语我来! попробуй-ка рассказать мне об этом!</span></div><div>6) lai <i>среднекит.</q> эвфоническая частица, вводимая в строку стихов</i> (<i>обычно перед цезурой</i>) <i>или ритмической прозы для получения нужного ритма</i></div><div><span>正月里来是新春 А в первом месяце — о, да! — бывает Новый год!</span></div><div><span>不愁吃来, 不愁穿 нет заботы, что будешь ты есть — никакой, — нет заботы, во что бы одеться</span></div><div><span>扶得东来, 西又倒 только поддержишь восток, - хорошо, - глядишь, - на западе рвётся</span></div><div><b>IV </b> <i>синтаксическое служебное слово</i></div><div>1) <i>вост. диал.</q> глагол-предлог:</i> находиться в, в</div><div><span>来浪 [находиться] на верху (на самой вершине)</span></div><div>2) <i>среднекит.</q> разделительный союз</i></div><div><span>这数日离多来会少 за эти несколько дней расходились многие, а сходились немногие</span></div><div>3) * <i>показатель инверсии прямого дополнения</i></div><div><span>伊余来塈 (=维我是取) избрать только меня</span></div><div><span>淮夷来求 искать инородцев племён хуай</span></div><div><span>王国来极 пройти до конца всё царство</span></div><div><b>V</b> <q>собств.</q></div><div>Лай (<i>фамилия</i>)</div>',
    pinyin: 'lái, lai'
  },
  {
    uid: '61e19015d1f9712d8ba67b15',
    id: 206,
    hsk: 1,
    cn: '来到',
    translate: '<div>1) настать, наступить</div><div>2) прибыть, приходить</div>',
    pinyin: 'láidào'
  },
  {
    uid: '61e19015d1f9712d8ba67b16',
    id: 207,
    hsk: 1,
    cn: '老',
    translate:
      '<div><b>I</b> <i>прил. /наречие</i></div><div>1) старый, престарелый; пожилой; дряхлый</div><div><span>老狗不能看家了 старый пёс не может больше сторожить дом</span></div><div><span>别看我年纪大了, 人可不老 не гляди, что мне много лет; я ещё полон сил</span></div><div><span>他虽然六十多了, 可是一点也不显老 хотя ему за шестьдесят, однако он совсем не выглядит старым</span></div><div>2) старый, стародавний; врождённый, прежний, привычный; опытный, испытанный; всё тот же; известный</div><div><span>老资格 старый (большой) стаж</span></div><div><span>老脾气 врождённый характер</span></div><div><span>老根据地 старая (всё та же) база</span></div><div><span>老地方 всё то же место</span></div><div><span>老干部 старые (испытанные) кадры</span></div><div><span>老行家 (<b>lǎohángjiā</b>) опытный специалист, знаток своего дела</span></div><div><span>老街坊 добрый (старый, давнишний) сосед</span></div><div><span>老主顾 старый клиент, постоянный покупатель</span></div><div><span>老乡 земляк</span></div><div>3) старый, старинный; старомодный; консервативный, косный; педантичный; устаревший; изношенный; ветхий</div><div><span>老机器 устаревшая машина</span></div><div><span>老法子使不上了 старые методы здесь неприменимы</span></div><div><span>这所房子太老了, 应该折掉 дом слишком ветхий (старый) и подлежит сносу</span></div><div>4) старый, огрубевший, грубый; заскорузлый; перезревший; перестоявший, выдержанный</div><div><span>老笋 перезревшие (жёсткие) ростки бамбука</span></div><div><span>这些油菜太老了 эта сурепица перезрела</span></div><div><span>老黄酒 выдержанное (старое) рисовое вино</span></div><div><span>鸡子儿 (<b>jīzǐr</b>) 煮老了 яйца сварены вкрутую</span></div><div><span>老脸皮不害臊 <i>погов.</i> грубая кожа на лице не знает стыда</span></div><div>5) старый, старший, почтенный, уважаемый (<i>также префикс существительных, <q type="с"> см.</q> ниже</i>, VI 1) и 2)</div><div><span>老张 почтеннейший (уважаемый) Чжан</span></div><div><span>老张头 (<b>lǎozhāngtou</b>) (<i>фамильярно</i>) старина Чжан</span></div><div>6) рождённый в старости (<i>от старых родителей</i>), самый младший член (<i>в данном поколении</i>)</div><div><span>老儿子 младший из сыновей</span></div><div><span>老妹妹 самая младшая сестра</span></div><div><span>老闺妹 самая младшая незамужняя сестра</span></div><div><b>II </b> <q>наречие</q></div><div>1) давно, уже давно; издавна (<i>наречие времени</i>)</div><div><span>老没工夫去看你 давно не нахожу времени пойти навестить тебя</span></div><div><span>他老是这样的 он издавна такой</span></div><div>2) обычно, всегда; всё время, постоянно; как правило</div><div><span>大家老是提前完成任务 другие, как правило, выполняют свои задания досрочно [...а мы?]</span></div><div>3) очень, весьма, совсем; сильно (<i>наречие степени</i>)</div><div><span>老早 очень давно</span></div><div><span>老远 очень далеко</span></div><div><span>太阳老高的, 你还不起来! солнце уже совсем высоко, а ты всё ещё не встаёшь!</span></div><div><span>老红色 тёмно-красный цвет</span></div><div><b>III</b> <q>гл.</q></div><div>1) стариться, стареть; дряхлеть; утомляться; черстветь</div><div><span>近一年来他很老了 за последний год он очень постарел (одряхлел)</span></div><div><span>楚师老矣 войско царства Чу истомилось [в боях]</span></div><div><span>馒头老了 пампушки зачерствели</span></div><div>2) перезреть, переспеть; перевариться</div><div><span>竹笋老了 ростки бамбука перезрели</span></div><div><span>饭[煮]老了 рис переварился</span></div><div>3) * уважать (почитать) [старых]; относиться как к старому (старшему)</div><div><span>老吾老以及人之老 уважайте своих стариков, а также стариков других людей</span></div><div>4) терять (<i>члена коллектива, за его смертью</i>); умирать</div><div><span>朋友家里老了个人 в семье моего друга умер человек</span></div><div>5) <q>офиц.</q> уходить в отставку (на покой) по старости</div><div><span>请老 проситься в отставку по старости</span></div><div><span>桓公立, 乃老 он ушёл в отставку по старости, когда на престол вступил Хуань-гун</span></div><div><span>告老还乡 вернуться домой на покой по старости. <q>сущ.</q></span></div><div>1) старик (<i>после 50 или 70 лет</i>); старики, родители</div><div><span>老幼 старые и малые, старики и дети</span></div><div>2) старость; <q>офиц.</q> отставка (отпуск) по старости</div><div><span>告了老了 [он] подал в отставку по старости</span></div><div>3) старейшина, высокий чин (<i>империи</i>); преданный вассал (<i>сюзерена</i>)</div><div><span>属于天子之老二人 двое из старших сановников императора</span></div><div><span>国老 старейшие деятели государства</span></div><div>4) уважаемый человек, старина</div><div><span>王(林)老 уважаемый старина (господин) Ван (Линь)</span></div><div><b>V</b> <q>собств.</q></div><div>1) Лао-цзы, Лао Дань (老耼, <i>основоположник даосизма</i>); даосизм</div><div><span>老君 государь (господин) Лао (<i>о философе Лао Дане</i>)</span></div><div><span>老庄 «Лао-цзы» и «Чжуан-цзы» (<i>основополагающие трактаты даосизма</i>)</span></div><div><span>老彭 Лао Дань и Пэн-цзу (彭祖)</span></div><div>2) Лао (<i>фамилия</i>)</div><div><b>VI</b> <q>словообр.</q></div><div>1) <i>вежл.</q> префикс перед названиями уважаемых лиц</i> (<i>часто также<q type="с"> ирон.</q> или фамильярно</i>)</div><div><span>老兄 почтенный [старший] брат</span></div><div><span>老师 [уважаемый] Наставник (Учитель)</span></div><div><span>白字老先生 почтенный учитель, не знающий чтения иероглифов (<i>ирон.</q> о невежественном начетчике, неквалифицированном учителе</i>)</span></div><div><span>老悭 скряга</span></div><div><span>老倒 неудачник</span></div><div>2) <i>префикс в названиях некоторых животных и птиц, <q type="с"> напр.</q>:</i> 老虎 тигр; 老鼠 крыса; 老鸦 ворона</div><div>3) <i>перед числительным или его заменителем ― префикс к порядковому номеру данного человека в своём поколении, ряду, коллективе</i></div><div><span>老几 (<b>jì</b>)? который Вы по порядку (<i>из братьев</i>)?</span></div><div><span>老二 второй, 老三 третий, 老大 старший (<i>из братьев, из членов коллектива</i>)</span></div><div>4) <i>после основ, обозначающих функцию органа чувств или члена тела, является суффиксом существительного, обозначающего соответствующий орган чувств или соответствующую часть тела, например:</i> 听老 ухо, 嗅老 нос, 睩老 глаз, 爪老 лапа, рука; 顶老 маковка, голова</div>',
    pinyin: 'lǎo',
    another: '形'
  },
  {
    uid: '61e19015d1f9712d8ba67b17',
    id: 208,
    hsk: 1,
    cn: '老人',
    translate:
      '<div>1) пожилой человек, старик, старец</div><div>2)<i> диал.</i> отец</div><div>3) родители</div><div>4)<i> астр.</i> Канопус (<i>звезда</i>)</div>',
    pinyin: 'lǎorén'
  },
  {
    uid: '61e19015d1f9712d8ba67b18',
    id: 209,
    hsk: 1,
    cn: '老师',
    translate:
      '<div>1) учитель, преподаватель, педагог</div><div>2) <q>вежл.</q> многоуважаемый (<i>в обращении</i>)</div>',
    pinyin: 'lǎoshī'
  },
  {
    uid: '61e19015d1f9712d8ba67b19',
    id: 210,
    hsk: 1,
    cn: '了',
    translate:
      '<div><b>I</b> <b>le</b></div><div>1) <i>после глагола или прилагательного означает завершения действия или изменение состояния</i></div><div><span>写完了 написал</span></div><div><span>水位已经低了两米 уровень воды снизился на два метра</span></div><div>2) <i>в конце предложения или паузы означает перемену, создание новой ситуации</i></div><div><span>下雨了 пошёл дождь, уже идёт дождь</span></div><div><span>我现在明白他的意思了 теперь я понимаю о чем он</span></div><div><b>II</b> <b>liǎo</b></div><div>1) заканчивать, завершать, улаживать, справляться</div><div><span>一了百了 разобравшись в одном — разобраться в остальном</span></div><div><span>这事儿已经了啦 это дело уже закончилось</span></div><div><span>这场纠纷还是他出头给了了 этот конфликт был улажен всё же благодаря его вмешательству</span></div><div>2) <i>после глагола, вместе с 得 или 不 означает соответственно возможность или невозможность данного действия:</i> [не]смочь, [не]возможно</div><div><span>来不了 не могу прийти</span></div><div><span>办得了 возможно сделать</span></div><div>3) понимать, получать ясное представление, ясный</div><div><span>明了 отчетливо понять</span></div><div><span>一目了然 понятный с одного взгляда</span></div><div>4) в полной мере, абсолютно; совершенно, полностью (<i>с отрицанием</i>)</div><div><span>了不相涉 не иметь никакого отношения</span></div><div><span>了无惧色 не проявлять и тени страха</span></div><div>5) умный, сообразительный</div><div><span>了干 умный и способный</span></div><div>6) светлый, блестящий</div><div>7) в конце [концов], в итоге</div><div><span>了复何益？ в итоге какая польза?</span></div><div><b>III</b> <b>liào</b> <q>упрощ.</q> 瞭</div><div>1) смотреть вдаль; смотреть издали</div><div><span>上高处了一了 посмотреть ввысь</span></div><div>2) смотреть, коситься</div>',
    pinyin: 'le, liǎo, liào'
  },
  {
    uid: '61e19015d1f9712d8ba67b1a',
    id: 211,
    hsk: 1,
    cn: '累',
    translate:
      '<div><b>I</b></div><div> <q>гл.</q> <b> А</b></div><div>1) <b>lèi</b> уставать, утомляться, выбиваться из сил</div><div><span>我累得荒 я страшно устал</span></div><div>2) <b>lèi</b> работать изо всех сил, надрываться в работе</div><div><span>昨天累了一天 потрудился вчера целый день</span></div><div>3) <b>lèi</b> влезать в долги, задолжать; подвести</div><div><span>你累得我们没饭吃 ты подвёл нас так, что нам стало нечего есть</span></div><div>4) <b>lěi</b> ложиться одному на другое (навалом), скапливаться, накопляться</div><div><span>日积月累 дни скапливались, месяцы уходили один за другим</span></div><div>5) <b>lèi</b> * слушаться, держаться послушно</div><div><span>累从 послушно следовать (<i>за<q type="с"> кем-л.</q></i>)<i>,</i> во всём повиноваться (<i>кому-л.</i>)</span></div><div>6) <b>léi</b> * спариваться (<i>о животных</i>)</div><div> <q>гл.</q> <b> Б</b></div><div>1) <b>lèi</b>, <q>диал.</q> <b>lěi</b> утомлять; затруднять, обременять; приставать</div><div><span>这孩子真累 этот ребёнок действительно надоедает (пристаёт ко) всем</span></div><div><span>我这病累您挂心 своей болезнью я обременил Вас заботами</span></div><div><span>累眼睛 утомлять глаза (зрение)</span></div><div>2) <b>lěi</b> вовлекать, впутывать, ввязывать (втравливать)</div><div><span>累及无辜 впутывать [в дело] безвинных людей</span></div><div>3) <b>lèi</b> вверять (<i>кому-л.</q>, <q type="с"> что-л.</i>)<i>,</i> поручать, доверять</div><div><span>以国事累君 вверить дела государства Вам, государь</span></div><div>4) <b>lěi</b> громоздить, наваливать, складывать; прибавлять, увеличивать; накапливать</div><div><span>累土为山 навалить земли, сделать горку</span></div><div><span>累窝 сложить (свить) гнездо</span></div><div>5) <b>léi</b> вязать, связывать (<i>преступника или группу преступников</i>)</div><div><span>齐人累之 люди царства Ци связали его</span></div><div><span>系累其子弟 перевязать (связать вместе) сыновей и младших братьев</span></div><div>6) <b>léi</b> * спаривать, случать (<i>животных</i>)</div><div><b>II</b> <i>прил. /наречие</i></div><div>1) <b>lěi</b> повторяющийся, многократный; множественный, многий; многократно, много раз подряд; постоянно</div><div><span>累战皆胜(捷) неизменно одерживать победы во многих сражениях</span></div><div><span>累建大功 неоднократно (постоянно) иметь большие заслуги</span></div><div>2) <b>lěi</b> полный, целый</div><div><span>累数皆至也 в полном составе все пришли</span></div><div>3) <b>lèi</b> усталый, утомлённый</div><div><span>不觉得累 не чувствовать себя усталым</span></div><div>4) <b>léi</b>, <b>lèi</b> затруднительный, обременительный; утомительный; излишний, ненужный; неудобный; растянутый, чрезмерный</div><div><span>故事中很多累赘话 в рассказе много ненужных длиннот</span></div><div><b>III</b> <q>сущ.</q></div><div>1) <b>lěi</b> обуза; бремя, заботы; тяготы; нагрузки, утомление</div><div><span>谁愿意找一个累? кто захочет найти для себя (взять на себя) такую обузу?</span></div><div><span>不怕累 не бояться нагрузки (утомления)</span></div><div><span>此国累也 это ― тяготы государства</span></div><div><span>家累 семейная обуза (<i>нагрузка, <q type="с"> напр.</q> дети</i>)</span></div><div>2) <b>lěi</b>, <b>lèi</b> заботы, хлопоты</div><div><span>累多而功少 хлопот много, успехов (достижений, заслуг) ― мало</span></div><div>3) <b>lèi</b> потери, проигрыш; неприятности; поражение</div><div><span>避其累 уйти от этого проигрыша (поражения)</span></div><div>4) <b>léi</b> <q>вм.</q> 缧, 累 (<i>верёвка; узы, путы</i>)</div>',
    pinyin: 'lěi, lèi, léi'
  },
  {
    uid: '61e19015d1f9712d8ba67b1b',
    id: 212,
    hsk: 1,
    cn: '冷',
    translate:
      '<div><b>I</b><i> прил./наречие</i></div><div>1) холодный; морозный; остывший</div><div><span>冷天 холодная погода</span></div><div><span>你冷不冷 тебе не холодно?</span></div><div>2) холодный, безучастный; равнодушный, незаинтересованный</div><div><span>他态度很冷 его отношение очень прохладное, он относится [к этому] весьма холодно</span></div><div>3) одинокий, покинутый; пустой; забытый; никому не нужный; не ходовой, малоупотребительный</div><div><span>冷义 редкое значение (<i>напр.</q> иероглифа</i>)</span></div><div>4) внезапный, неожиданный; вдруг, внезапно</div><div><span>冷箭难防 от выпущенной внезапно стрелы уберечься трудно</span></div><div><b>II</b></div><div><i>гл.</q> </i><b>А</b></div><div>1) зябнуть, мёрзнуть; холодеть; остывать</div><div><span>饭冷了 каша (пища) остыла</span></div><div><span>天气冷了 похолодало</span></div><div><span>冷透了 промёрзнуть до мозга костей</span></div><div>2) остыть, потерять интерес; разочароваться</div><div><span>他的心冷了 он остыл сердцем, он потерял интерес [к этому]</span></div><div><i>гл.</q> </i><b>Б</b></div><div>1) охлаждать, студить</div><div><span>把它冷一下, 再吃 остудить его (<i>кушанье</i>), и тогда уже есть</span></div><div>2) утихомирить, утешить, успокаивать</div><div><span>且等冷冷[儿]他的心再说 поговорим, когда сердце ему поостудят</span></div><div><b>III</b><i> собств.</i></div><div>Лэн (<i>фамилия</i>)</div>',
    pinyin: 'lěng; <i>в coчeт. тakжe</q> <q type="с"></i>líng'
  },
  {
    uid: '61e19015d1f9712d8ba67b1c',
    id: 213,
    hsk: 1,
    cn: '里',
    translate:
      '<div><b>I</b> <b>lǐ</b> <q>сущ.</q></div><div>1) подкладка</div><div><span>黄里 жёлтая подкладка</span></div><div><span>里儿破了 подкладка разорвалась</span></div><div>2) внутренняя сторона; нутро; внутри, изнутри; внутренний (<i>также послелог, <q type="с"> см.</q> ниже</i> III)</div><div><span>表里 наружная и внутренняя сторона</span></div><div><span>里层 внутренний слой</span></div><div>3) оборотная сторона, изнанка</div><div><span>不分里儿面儿 не делать различий между изнанкой и лицом</span></div><div>4) левая сторона; [левый] край</div><div><span>往里 держи налево; возьми к краю [дороги]</span></div><div><span>靠里走 идти с краю</span></div><div>5) частная жизнь; приватный, частный, интимный (<i>часто о дворцовой жизни</i>)</div><div><span>里班子 чиновники дворцовой службы</span></div><div><span>里谒 приём женщин (<i>жён</i>)</span></div><div>6) материнская утроба, чрево</div><div><span>离里 покинуть чрево, родиться</span></div><div>7) ли (<i>кит. мера длины, равная 0,5 км</i>)</div><div>8) аллея, переулок</div><div><span>万里 очень далеко; несусветная даль; огромное расстояние</span></div><div><b>II</b> <b>lǐ</b> <q>гл.</q></div><div> <i>*</i> быть в полном порядке</div><div><span>宇宙里矣 в мире полный порядок</span></div><div><b>III</b> <b>lǐ</b> <q>послелог</q></div><div>в, внутри</div><div><span>院子里 во дворе</span></div><div><span>房子里 в доме</span></div><div><b>IV</b> <b>li</b> <q>словообр.</q></div><div>1) <i>суффикс наречий, выражающих пространственные или временные отношения</i></div><div><span>家里 дома</span></div><div><span>夜里 ночью</span></div><div><span>那里 там</span></div><div><span>哪里 где?</span></div><div>2) <i>инфикс в составе интенсивной формы некоторых двусложных прилагательных/наречий</i> (<i>АВ</i>) <i>по формуле</i> A-li-B</div><div><span>糊里糊涂 глупейший, с глупым видом</span></div><div><span>马里马虎 а) совершенно неясный, неразборчивый; б) спустя рукава, кое-как</span></div>',
    pinyin: 'lǐ, li'
  },
  {
    uid: '61e19015d1f9712d8ba67b1d',
    id: 214,
    hsk: 1,
    cn: '里边',
    translate:
      '<div>1) внутри, в пределах (<i>также послелог</i>) в</div><div><span>尽里边[儿] в самом центре, в самой середине, в самой гуще (толще)</span></div><div><span>柜子里边[儿] внутри шкафа, в шкафу</span></div><div>2) в течение, на протяжении (<i>о времени</i>)</div><div><span>一个星期里边 в течение недели, на протяжении недели</span></div><div>-----</div>публичный дом',
    pinyin: 'lǐbian'
  },
  {
    uid: '61e19015d1f9712d8ba67b1e',
    id: 215,
    hsk: 1,
    cn: '两',
    translate:
      '<div><b>I</b> <q>числ.</q></div><div>1) два, оба (<i>однозначно, со счётным словом, также перед тысячами и более высокими разрядами</i>)</div><div><span>两个世界 два (<i>разных</i>) мира</span></div><div><span>两本书 две книги</span></div><div><span>两匹马 две лошади</span></div><div><span>两个半月 два с половиной месяца</span></div><div><span>两千 (万)块钱 две тысячи (двадцать тысяч) юаней</span></div><div><span>两条腿走路 ходить на обеих ногах (<i>обр. в знач.:</q> заниматься основным, не упуская из вида побочное</i>)</span></div><div>2) пара; немного, несколько; небольшое количество</div><div><span>过两天再说罢 через пару деньков вернёмся к этому вопросу</span></div><div><span>来, 我跟你说两句话 подойди-ка, я тебе кое-что (пару слов) скажу</span></div><div>3) оба; и тот и другой (<i>чаще без счётного слова</i>)</div><div><span>两军 оба войска, обе армии</span></div><div><span>两人 оба человека; и тот и другой</span></div><div><b>II</b> <i>прил., наречие</i></div><div>обоюдный; и то и другое, в равной степени; в обоих отношениях, с обеих сторон; на обе стороны; надвое</div><div><span>馒头包乎两来着 принести и пампушки и паровые пирожки</span></div><div><span>一力两断 рассечь одним ударом надвое (<i>обр. в знач.:</q> разрубить гордиев узел</i>)</span></div><div><b>III</b> <i>сущ. /счётное слово</i></div><div>1) лян (лан), таэль (<i>стар.</q> денежная единица, содержащая 10 цянь, кандаринов,</i> 钱<i>, около 37, 3 гр чистого серебра</i>)</div><div><span>库平两 купинский (таможенный) лан (таэль)</span></div><div><span>一两银子 один лан серебром</span></div><div>2) лян (лот; <i>стар.</q> весовая единица, равная 1/16 части цзиня, <q type="с"> кит.</q> фунта</i> 斤<i>, или 24 чжу</i> 铢)</div><div>3) <i>в метр, системе мер</i> 1/20 килограмма (公斤), 50 граммов</div><div>4) лян, 1/2 штуки (匹) ткани (<i>равнялась 2 дуань</i> 端 <i>или 4 чжанам</i> 丈夫 <i>материи, около 12, 8 м</i>)</div><div>5) лян (<i>стар.</q> воинская единица из пяти пятков</i> 两伍<i>, т. е. 25 ратников</i>)</div><div>6) * экипаж, колесница; группа в 50 колесниц</div><div><span>百两御 (<b>yà</b>) 之 сотня колесниц встретит её (<i>невесту</i>)</span></div><div>7) * <b>liàng</b> <q>вм.</q> 辆 (<i>пара колёс, счётное слово повозок</i>)</div><div>8) * умение, сноровка, техника</div><div><span>五两之士 служилые (воины), владеющие пятью видами навыков</span></div><div><b>IV</b> <q>гл.</q></div><div>1) * быть под пару; сравниваться с (<i>кем-л.</i>), приходиться под стать</div><div><span>参 (<b>cān</b>) 天两地 возноситься до неба и быть под стать земле</span></div><div>2) <i>*</i> украшать, убирать</div><div><span>两马掉鞅 убрать коня, поправить сбрую</span></div><div><b>V</b> <q>словообр.</q></div><div><i>в сложных терминах соответствует морфемам:</i> амфи-, би-, дву-, двояко-</div><div><span>两端目 амфиподы</span></div><div><span>两侧 билатеральный</span></div><div><span>两位 (数) двузначный (<i>о числе</i>)</span></div><div><span>两凹 (凸)镜 двояковогнутая (-выпуклая) линза</span></div>',
    pinyin: 'liǎng',
    another: '数'
  },
  {
    uid: '61e19015d1f9712d8ba67b1f',
    id: 216,
    hsk: 1,
    cn: '零',
    translate:
      '<div><b>I</b> <i>прил. /наречие</i></div><div>мелкий; раздробленный, разрозненный; рассеянный, разбросанный; по частям, в розницу</div><div><span>零存整取 вкладывать по частям, брать целиком</span></div><div><span>零票子 мелкие бумажные деньги</span></div><div><b>II</b> <q>числ.</q></div><div>нуль (ноль; <i>также в составе многозначных чисел, начиная с трёхзначных, взамен отсутствующих разрядов</i>)</div><div><span>一千零一 1001 (тысяча один)</span></div><div><span>零时五分 ноль часов 5 минут</span></div><div><span>一块零五 1 юань 5 фэнь</span></div><div><b>III</b> <q>сущ.</q></div><div>1) остаток, излишек; добавок, привесок</div><div><span>年已八十有零 [ему] уже за восемьдесят</span></div><div>2) нуль, ничто; нулевой</div><div><span>效力等于零 результат равен нулю</span></div><div>3) капли [дождя]</div><div><b>IV</b> <q>гл.</q></div><div>1) капать, падать каплями (<i>о дожде</i>); осыпаться, опадать</div><div><span>灵雨既零 выпал благодатный дождь</span></div><div>2) увядать, чахнуть; приходить в упадок</div><div><span>草零 [木落] травы увяли [деревья опали]</span></div><div>3) добавить остаток, привесить</div><div><span>再零上这块肝儿 добавьте (свешайте) мне ещё этот кусок печёнки</span></div><div><b>V</b> <q>собств.</q></div><div>Лин (<i>фамилия</i>)</div>',
    pinyin: 'líng'
  },
  {
    uid: '61e19015d1f9712d8ba67b20',
    id: 217,
    hsk: 1,
    cn: '六',
    translate:
      '<div><b>I</b> <q>числ. /сущ.</q></div><div>1) шесть, 6; шестерка; шестой; шесть раз, вшестеро</div><div><span>六六三十六 6×6=36</span></div><div><span>四十六[个] 46</span></div><div><span>一年级六班的学生 студент 6-й группы 1-го курса</span></div><div><span>六块六 6 юаней 60 фэней</span></div><div><span>六黜清能, 六进否劣 шесть раз увольнять честных и способных и шесть раз вводить дурных и слабых</span></div><div>2) (<q>сокр.</q> <span type="ref">六月</span>) шестой месяц (<i>по лунному календарю</i>); июнь (<i>по солнечному</i>); июньский</div><div><span>六一 1 июня</span></div><div>3) (<q>сокр.</q> <span type="ref">六成</span>, <q>гл. обр.</q> <i>в денежных расчётах</i>); шесть десятых, 60%; скидка в 40%; отдать за 60% прежней цены</div><div><span>十之六七 на 6-7 десятых</span></div><div><span>打六折 сделать скидку в 40%</span></div><div><b>II</b> <q>собств. и усл.</q></div><div>1) <q>кит. муз.</q> лю (<i>нотный так, служащий для обозначения тона</i> 黄钟 <i>в варианте</i> 清)</div><div>2) Лу (<i>женская, прерывистая черта в триграмме или гексаграмме «Ицзина», обозначает женскую силу природы</i> 阴)</div><div><span>初六 первая (нижняя) черта триграммы (гексаграммы) ― женская черта</span></div><div><span>上六 последняя (верхняя) черта триграммы (гексаграммы) ― женская черта</span></div><div>3) <b>lù</b> <q>ист.</q>, <q>геогр.</q> Лу (<i>княжество на территории нынешней пров. Аньхой, дин. Чжоу</i>)</div><div>4) <b>lù</b> Лу (<i>фамилия</i>)</div><div><b>III</b> <q>словообр.</q></div><div> <i>в сложных терминах соответствует:</i> шести-, гекса-</div><div><span>六倍体 гексаплоид</span></div><div><span>六方锥 шестигранная пирамида</span></div><div><b>IV</b> <q>прил.</q></div><div><q>жарг.</q> <q>вм.</q> <span type="ref">溜</span>; круто, классно</div>',
    pinyin: 'liù, lù'
  },
  {
    uid: '61e19015d1f9712d8ba67b21',
    id: 218,
    hsk: 1,
    cn: '楼',
    translate:
      '<div><b>I</b><i> сущ.</i></div><div>1) башня, вышка; двухъярусный дом; многоэтажное здание</div><div><span>一座楼 большое многоэтажное здание</span></div><div><span>钟(鼓)楼 башня колокола (барабана; <i>сигнальная вышка в<q type="с"> кит.</q> городах</i>)</span></div><div>2) терем; вышка, башенка, надстройка в виде башни; <i>архит.</i> шатёр</div><div><span>城楼 башня на городской стене</span></div><div><span>楼车(<b>jū</b>)<i> воен.</i> колесница с вышкой для наблюдения за противником</span></div><div><span>红楼梦 «Сон в красном тереме» (<i>роман</i>)</span></div><div>3) этаж</div><div><span>二楼 бельэтаж, второй этаж</span></div><div><span>楼底下 внизу в доме, на первом этаже</span></div><div>4) терем; <i>родовая морфема в названиях:</i> а) <i>мест для развлечений и увеселений;</i> 新华楼 терем Синьхуа (<i>название ресторана</i>);青楼 чайный домик, публичный дом; б) <i>студий, кабинетов для занятий, библиотек, книгохранилищ, фирм культтоваров;</i> 万卷楼 книгохранилище Ваньцзюань (на десять тысяч томов)</div><div><b>II</b><i> собств.</i></div><div>Лоу (<i>фамилия</i>)</div>',
    pinyin: 'lóu'
  },
  {
    uid: '61e19015d1f9712d8ba67b22',
    id: 219,
    hsk: 1,
    cn: '楼上',
    translate:
      '<div>верхний этаж</div><div><b>lóushang</b></div><div>1) на верхнем этаже, наверху</div><div>2) <q>инт.</q> тот, кто пишет сообщение до данного</div>',
    pinyin: 'lóushàng, lóushang'
  },
  {
    uid: '61e19015d1f9712d8ba67b23',
    id: 220,
    hsk: 1,
    cn: '楼下',
    translate:
      '<div>1) под зданием</div><div>2) нижний этаж; партер; внизу, на нижнем этаже</div><div>3) <q>инт.</q> тот, кто пишет сообщение после данного</div>',
    pinyin: 'lóuxià'
  },
  {
    uid: '61e19015d1f9712d8ba67b24',
    id: 221,
    hsk: 1,
    cn: '路',
    translate:
      '<div>1) дорога, улица; большак, проспект; дорожный, уличный; в пути, на дороге</div><div><span>路东 на восточной стороне дороги (улицы)</span></div><div><span>路遥知马力 в дальней дороге узнаёшь силу коня</span></div><div><span>路遇 встретиться на пути</span></div><div><span>路经成都 дорога проходит через Чэнду</span></div><div><span>路见不平拔刀相助 увидев в пути несправедливость, обнажить меч в защиту [обиженного]</span></div><div>2) <q>сокр.</q> (<q>вм.</q> <span type="ref">铁路</span>) железная дорога, железнодорожный путь; железнодорожный; путейский</div><div><span>路桥 железнодорожный мост</span></div><div><span>路矿 железные дороги и рудники</span></div><div><span>京汉路 Пекин-Ханькоуская железная дорога</span></div><div>3) путь, маршрут; жизненный (творческий) путь; образ (<i>мышления</i>)</div><div><span>跑了三里路 пробежал три ли</span></div><div><span>走他的路 следовать его пути</span></div><div><span>仙凡路隔 пути гениев и рядовых людей различны</span></div><div>4) случай, возможность; выход</div><div><span>欲陈之而未有路 хотел доложить об этом, но у меня не было возможности</span></div><div><span>无路可走 выхода нет</span></div><div>5) <i>воен.</q></i> направление (<i>оперативное; также счётное слово</i>)</div><div><span>四路军队 войска западного направления</span></div><div><span>发了三路兵 были двинуты войска трёх направлений</span></div><div>6) сорт, род, категория (<i>счётное слово</i>)</div><div><span>那一路病 что за болезнь?; чем заболел?</span></div><div><span>头路货 товар первого сорта, первоклассный товар</span></div><div>7) вести, выводить</div><div><span>这户门路那儿? куда ведет эта дверь?</span></div><div>8) <q>сокр.</q> (<q>вм.</q> <span type="ref">路透</span>) агентство Рейтер</div><div><span>路息 по сообщению агентства Рейтер</span></div><div>-----</div><div>1) Лу (<i>фамилия</i>)</div><div>2) карьера; важное положение, крупный (обещающий) пост</div><div><span>夫子当路于齐 Учитель занимал важный пост в царстве Ци</span></div><div>3) <i>ист.</q></i> область (<i>эпоха Сун</i>); округ (<i>эпоха Юань</i>)</div><div>4) <q>устар.</q> экипаж, колесница</div><div><span>乘鸾路 сесть в императорский экипаж</span></div><div>5) <q>устар.</q> большой; главный, основной</div><div><span>路弓 большой лук</span></div><div>6) <q>устар.</q> открытый, не защищенный сверху</div><div><span>路家 жилище с дырявой кровлей; дом, не защищенный от непогоды</span></div><div>7) <q>устар.</q> бегать по дорогам; выбиваться из сил, сбиваться с ног</div><div><span>是率天下而路也 это значит заставлять Поднебесную (<i>народ</i>) сбиваться с ног</span></div><div>8) <b>luò</b> <q>устар.</q> опутывать, обвязывать (<i>напр.</q> верёвкой</i>)</div>',
    pinyin: 'lù'
  },
  {
    uid: '61e19015d1f9712d8ba67b25',
    id: 222,
    hsk: 1,
    cn: '路口',
    translate: '<div>1) перекрёсток</div><div>2) начало улицы; конец улицы</div>',
    pinyin: 'lùkǒu'
  },
  {
    uid: '61e19015d1f9712d8ba67b26',
    id: 223,
    hsk: 1,
    cn: '路上',
    translate: '<div>1) на дороге; на улице</div><div>2) в пути, в дороге</div>',
    pinyin: 'lùshang'
  },
  {
    uid: '61e19015d1f9712d8ba67b27',
    id: 224,
    hsk: 1,
    cn: '妈妈',
    translate:
      '<div>1) мама, мать</div><div><span>干妈妈 приёмная мать</span></div><div>2) тётушка, Вы <i>(вежливое обращение к старшей по возрасту женщине)</i></div><div>3) содержательница (хозяйка) публичного дома; старшая проститутка</div>',
    pinyin: 'māma'
  },
  {
    uid: '61e19015d1f9712d8ba67b28',
    id: 225,
    hsk: 1,
    cn: '马路',
    translate:
      '<div>проезжая (шоссейная) дорога; мостовая; улица; уличный</div><div><span>乱穿马路 неосторожно переходить улицу</span></div>',
    pinyin: 'mǎlù'
  },
  {
    uid: '61e19015d1f9712d8ba67b29',
    id: 226,
    hsk: 1,
    cn: '马上',
    translate:
      '<div>1) тотчас, немедленно, сразу</div><div><span>脸马上红了 лицо сразу покраснело</span></div><div>2) скоро, вот-вот</div><div><span>我马上就做完了 я скоро закончу</span></div><div>3) на [боевом] коне; военным путём, мечом</div><div><span>马上得天下 добыть Поднебесную мечом</span></div><div><span>从马上跳下来 соскочил с коня</span></div>',
    pinyin: 'mǎshàng'
  },
  {
    uid: '61e19015d1f9712d8ba67b2a',
    id: 227,
    hsk: 1,
    cn: '吗',
    translate:
      '<div><b>I</b> <q>частица</q> <b>ma</b></div><div>1) <i>конечная частица вопросительных предложений</i></div><div><span>明天他来吗 он придёт завтра?</span></div><div><span>你看得懂吗 ты можешь понять?, ты понимаешь? (<i>ср. ниже, 2</i>)</span></div><div>2) <i>конечная частица в риторическом вопросе</i></div><div><span>我不是告诉你了吗 так я же говорил тебе!; разве же я тебе не говорил?!</span></div><div><span>你看得懂吗 да разве ты можешь понять?</span></div><div>3) <i>конечная модальная частица, выражающая категорическое утверждение</i></div><div><span>我就不信吗! а я никак не могу поверить!</span></div><div>4) <i>в середине предложения обозначает паузу, акцентирующую вышестоящее слово</i></div><div><span>这事吗, 其实也不能怪他 в этом деле, по сути говоря, его нельзя винить</span></div><div><b>II </b> <q>местоим.</q> <b> má</b></div><div><q>диал.</q> (<q>вм.</q> <span type="ref">什么</span>) что?; какой?</div><div><span>吗事 что за дело?; что такое?; в чём дело?</span></div><div><span>他吗都懂 он понимает всё что угодно</span></div><div><b>III mǎ</b> <i>только в словосочетаниях</i> <span type="ref">吗啡</span> и <span type="ref">吗呼</span></div><div>-----</div><b>mà</b> <i>диал. вм.</i> 骂 (<i>браниться</i>)',
    pinyin: 'ma, má, mǎ'
  },
  {
    uid: '61e19015d1f9712d8ba67b2b',
    id: 228,
    hsk: 1,
    cn: '买',
    translate:
      '<div>1) купить; покупать, приобретать</div><div><span>买票 купить билет</span></div><div><span>买衣服 купить одежду</span></div><div>2) <q>перен.</q> навлекать [на себя]</div><div><span>市怨而买祸 нажить врагов и навлечь на себя беду</span></div><div>3) Май (<i>фамилия</i>)</div>',
    pinyin: 'mǎi'
  },
  {
    uid: '61e19015d1f9712d8ba67b2c',
    id: 229,
    hsk: 1,
    cn: '慢',
    translate:
      '<div><b>I</b><i> прил./наречие</i></div><div>1) медленный, медлительный, неторопливый; медленно, неторопливо, тихо, не спеша</div><div><span>太慢 слишком медленно</span></div><div><span>不快不慢 ни быстро, ни медленно</span></div><div><span>你慢一点儿走, 等等他 ты иди помедленней, подожди его</span></div><div>2) ленивый, нерадивый, небрежный</div><div><span>君子宽而不慢 совершенный человек великодушен, но не нерадив (не небрежен)</span></div><div>3)<i> среднекит.</q> </i>напрасный, тщетный; понапрасну, зря</div><div><span>[花]莫慢轻掷 зря не бросай с презреньем [цветы]</span></div><div><span>琼英慢好, 与何人比? и зря прекрасны дивные цветы: с кем их сравнить? [любимой нет]</span></div><div>4) беспорядочный, распущенный; неумеренный, разнузданный</div><div><span>刑慢 в наказаниях (<i>преступникам</i>) нет порядка</span></div><div>5) скудный, недостаточный; убогий; недостойный</div><div><span>慢葬 убогие (недостойные) похороны</span></div><div>6) хрупкий, ломкий</div><div><span>工事苦慢 работы трудны и непрочны</span></div><div><b>II</b><i> гл.</i></div><div>1) отставать [на] (<i>напр.</q> о часах</i>); идти медленно</div><div><span>我的表慢五分钟 мои часы отстают на пять минут</span></div><div><span>叔马慢忌 <i>* </i>лошади Шу задержали свой ход</span></div><div>2) медлить; постой, погоди, не надо</div><div><span>请你慢夸口 нечего тебе, пожалуйста, хвастаться!</span></div><div><span>且慢 погоди!; постой!; не так рьяно!</span></div><div>3) не придавать значения, недооценивать, низко ставить</div><div><span>可敬不可慢 заслуживать уважения, но никак не небрежения</span></div><div><span>他也自心下慢了 он и сам не придал этому никакого значения</span></div><div><span>慢法 не придавать значения законам</span></div><div>4) * замазывать, пятнать</div><div><span>垩慢 замазать (запятнать) глиной</span></div><div>5)<i> среднекит.</q> </i>скрывать, прятать</div><div><span>慢不过 никак не скрыть</span></div><div><span>慢下 скрыть, спрятать</span></div><div><b>III</b><i> сущ.</i></div><div><i>кит. муз.</q> </i>мань (<i>протяжная мелодия размером в 8 долей такта; эпоха Тан </i>— <i>Сун</i>)</div><div><span>扬州慢 янчжоуская мань</span></div>',
    pinyin: 'màn'
  },
  {
    uid: '61e19015d1f9712d8ba67b2d',
    id: 230,
    hsk: 1,
    cn: '忙',
    translate:
      '<div><b>I</b> <q>прил.</q></div><div>1) спешный, срочный; безотлагательный; хлопотливый; напряжённый; страдный, горячий</div><div><span>忙事情先做 <i>посл.</q></i> делай в первую очередь самое спешное дело</span></div><div>2) занятый</div><div><span>忙死了 страшно занятый</span></div><div><b>II</b> <q>гл.</q></div><div>спешить, торопиться; хлопотать; усердно трудиться; быть крайне занятым (загруженным) делами (работой); с ног сбиваться; суетиться</div><div><span>这几天你忙不忙 очень ли ты занят (загружен) эти дни?</span></div><div><span>我倒不忙你慢慢儿看吧 я вовсе не спешу, так что ты читай не торопясь</span></div><div><span>忙得很 быть очень занятым, сбиваться с ног</span></div><div><span>忙于张罗家务 сбиваться с ног в устройстве домашних дел</span></div><div><span>忙家里的事情 быть занятым домашними делами</span></div><div><span>你忙你的去 поспешай по своим делам [не буду задерживать]</span></div><div><span>他一年到头忙开会 он круглый год по горло занят собраниями</span></div><div><span>他忙把酒杯放下了 он поспешил поставить бокал с вином на место</span></div><div><span>你忙什么? чего ты суетишься (торопишься)?</span></div><div><b>III</b> <q>сущ.</q></div><div>1) спешка, горячка, гонка; страда; хлопоты; суета, суматоха, сумятица</div><div><span>忙中有错 <i>посл.</q></i> при спешке бывают ошибки</span></div><div><span>忙里偷闲 улучить свободную минуту в самую горячую (страдную) пору</span></div><div><span>发忙 пороть горячку, суетиться</span></div><div>2) сбор земельного налога в (<i>первую и вторую</i>) страду (<i>в XVIII в.</i>)</div><div><span>分忙 взимать налог раздельно по страдам</span></div><div><span>上忙 первый срок внесения земельного налога</span></div><div><b>IV</b> <q>собств.</q></div><div>Ман (<i>фамилия</i>)</div>',
    pinyin: 'máng'
  },
  {
    uid: '61e19015d1f9712d8ba67b2e',
    id: 231,
    hsk: 1,
    cn: '毛',
    translate:
      '<div><b>I máo</b> <q>сущ.</q></div><div>1) шерсть, волосяной покров; волос; перья, оперение; пух, пушок; волоски (<i>растения</i>); шерстяной; волосатый, мохнатый</div><div><span>第一次剪的毛 шерсть первой стрижки</span></div><div><span>羊毛 овечья шерсть</span></div><div><span>一根毛 один волос</span></div><div><span>一毛不拔 и волоска [у себя] не выдернет (<i>обр.</q> о скупце</i>)</span></div><div><span>羽毛 перья и шерсть; перо и пух</span></div><div><span>她打了一个毛背心儿 она связала шерстяную жилетку</span></div><div><span>毛边的衣服 платье с неподрубленными (<i>букв.</q> мохнатыми</i>) краями</span></div><div>2) мех; меховой</div><div><span>衣毛冒皮 одеваться в меха и накрываться кожаной шапкой</span></div><div><span>以启其毛 им (<i>ножом</i>) вскрыть её (<i>жертвы</i>) мех</span></div><div>3) растительный покров; растения; овощи, зелень</div><div><span>不毛之地 голая земля</span></div><div><span>涧溪沼沚之毛 зелень, что растёт у ручьёв и болот</span></div><div>4) плесень</div><div><span>馒头放久了就要长毛 если пампушки долго лежат, то они покрываются плесенью</span></div><div>5) пушинка (<i>обр. о чем-л.</q> лёгком, незначительном, пустяке</i>); пустяк, мелочь</div><div><span>德輶如毛 добродетель легка, как пушинка</span></div><div>6) ничтожная доля, малая величина (<i>одна тысячная или сотая часть принятой меры</i>)</div><div><span>毫毛 ничтожная величина</span></div><div>7) <q>разг.</q> цзяо, 10 фэней, десятая часть юаня; гривенник; мелочь (<i>мелкая монета</i>)</div><div><span>花了三毛钱 истратил 30 фэней (центов, копеек)</span></div><div>8) * четвероногие, звери</div><div><span>毛群 стая зверей</span></div><div><b>II máo</b> <i>прил. /наречие</i></div><div>1) грубый, неотделанный; сырой, черновой; небрежный; кое-как, спустя рукава</div><div><span>毛铁 необработанный чугун, железная заготовка</span></div><div><span>毛搞 делать кое-как, работать спустя рукава</span></div><div>2) <i>вост. диал.</i> грубый, приблизительный, примерный; примерно, около</div><div><span>毛估 приблизительная оценка</span></div><div><span>毛重 (<b>zhòng</b>) 十斤 примерно весит 10 цзиней, вес около 10 цзиней брутто</span></div><div>3) мутный, матовый; потускнеть, запотеть</div><div><span>毛玻璃 матовое стекло</span></div><div><span>我的眼镜都毛了 мои очки совершенно помутнели (запотели)</span></div><div>4) мелкий, маленький</div><div><span>毛孩子 маленький ребёнок</span></div><div><b>III máo</b> <q>гл.</q></div><div>1) растеряться, разволноваться; напугаться (<i>также модификатор результативных глаголов</i>)</div><div><span>他听说明天考试, 就毛了 он разволновался, когда услышал, что завтра ― экзамен</span></div><div><span>吓毛了 напугать до полусмерти, ввергнуть (<i>кого-л.</i>) в растерянность, заставить растеряться</span></div><div><span>发毛 струсить</span></div><div>2) <q>диал.</q> разозлиться, взбелениться</div><div><span>这一下, 她可是毛了 на этот раз он, однако, обозлился</span></div><div>3) * обжигать, ошпаривать; ощипывать, опаливать</div><div><span>毛炰胾羹 жаркое из опалённой свинины и похлёбка из струганого мяса</span></div><div>4) * обсаживать (<q>напр.</q> кустами)</div><div><span>凡宅不毛 рядовые усадьбы, как правило, не обсаживаются [зеленью]</span></div><div>5) * занимать место по цвету волос (<i>по возрасту</i>)</div><div><span>王燕, 诸侯毛 когда ван даёт пир, местные князья рассаживаются по возрасту</span></div><div>6) падать, снижаться</div><div><span>国民党统治时期票子一天比一天毛 во времена владычества гоминьдана курс ассигнаций день ото дня падал</span></div><div>7) * сгибать, склонять</div><div><span>毛腰 согнуть талию, склониться</span></div><div><b>IV mú </b> <i>отрицательная связка</i></div><div>не иметь, нет</div><div><span>饥者毛食 у голодного нет пищи</span></div><div><b>V máo</b> <q>собств.</q></div><div>1) <i>ист.</q>, <q type="с"> геогр.</i> Мао (<i>княжество на террит. нынешней пров. Хэнань, дин. Чжоу</i>)</div><div>2) Мао (<i>фамилия</i>)</div>',
    pinyin: 'máo',
    another: '量'
  },
  {
    uid: '61e19015d1f9712d8ba67b2f',
    id: 232,
    hsk: 1,
    cn: '没',
    translate:
      '<div><b>I</b> <i>отрицание/служебное слово</i></div><div>1) <b>méi</b>, <i>диал.</q> также</i> <b>mò</b> то не, [ещё] не (<i>отрицание перед глаголом, указывает, что действие не имело места в прошлом; часто указывает при этом на непреднамеренный характер несовершения действия</i>)</div><div><span>他还没走 он ещё не ушёл (не уехал)</span></div><div><span>我父亲没生气 мой отец не рассердился (<i>ср.</i> 不生气 не сердится, не будет сердиться)</span></div><div><span>你怎么没给他写信 как это ты ему не написал (<i>забыл написать</i>)? (<i>ср.</i> 你怎么不给他写了信 как это ты ему не написал — <i>нарочно</i>)</span></div><div> <i>Примечание: в устной речи и байхуа в предложениях наличия и обладания отрицание</i> 没 <i>ставится перед глаголом</i> 有 <i>безотносительно ко времени, о котором идёт речь, и к модальным оттенкам высказывания, <q type="с"> напр.</q>:</i> 你走吧，没有你的事 проваливай, тебе здесь делать нечего (<i>букв.</q>:</i> здесь нет твоего дела)</div><div><span>他现在没有钱，明天也没有钱 у него сейчас нет денег, не будет их и завтра</span></div><div>2) <b>méi</b>, <i>диал.</q> также</i> <b>mò</b> (<q>вм.</q> 没有) не иметь, нет, не бывает (<i>отрицательная глагольная связка в предложениях обладания и наличия</i>)</div><div><span>没轿子可坐 нет паланкина, на котором можно было бы ехать</span></div><div><span>没饭吃 нечего есть, нет пищи</span></div><div><span>没了期 (<b>liǎoqí</b>) конца этому нет (не предвидится)</span></div><div>3) <b>méi</b>, <i>диал.</q> также</i> <b>mò</b> <i>в чередовании со словами-синонимами указывает на полнейшее отсутствие предмета, качества, действия</i></div><div><span>没亲没故 ни родных, ни друзей, совершенно одинокий</span></div><div><span>没偏没向 без малейшего уклона в сторону, совершенно беспристрастный</span></div><div><span>没完没了 (<b>liǎo</b>) нескончаемый, бесконечный</span></div><div>4) <b>méi</b>, <i>диал.</q> также</i> <b>mò</b> <i>в чередовании с прилагательными-антонимами указывает на безразличие того или иного признака для совершения последующего действия, на распространение действия, обозначаемого глаголом-сказуемым</i> — <i>в равной мере распространимого на всех носителей того или другого признака; переводится на русский язык построениями:</i> не разбирая...; без различия...; как..., так и...</div><div><span>没老没幼 как старых, так и малых (<i>заставить рыть окопы</i>)</span></div><div><span>没富没贫 не проводя различия между богатыми и бедными (<i>облагать налогом</i>)</span></div><div><span>没上没下 не разбирать, кто наверху, кто внизу</span></div><div><span>没深没浅 не разбирая, где глубоко, где мелко</span></div><div>5) <b>méi</b>, <i>диал.</q> также</i> <b>mò</b> <i>в конструкциях сравнения указывает на меньшую степень качества;</i> не так..., [как...]</div><div><span>没从前那么大 не так велик, как раньше</span></div><div><span>火星没地球大 Марс меньше Земли</span></div><div>6) <b>mò</b> <q>новокит.</q> (<q>вм.</q> 这么, 那么) настолько, так; такой</div><div><span>到没艰辛地 прибыть в такое (настолько) страдное место</span></div><div><span>皇天只没煞无辜 небеса только карают таким образом безвинных</span></div><div>7) <b>mò</b> <q>новокит.</q> (<q>вм.</q> 甚么) какой?</div><div><span>缘没事谩语? из-за чего (<i>букв.</q>:</i> из-за какого дела) говорить такую ложь?</span></div><div><b>II mò</b></div><div> <q>гл.</q> <b> А</b></div><div>1) уходить под воду; нырять; погружаться, тонуть</div><div><span>船覆没了 лодка перевернулась и затонула</span></div><div><span>沉没 потонуть</span></div><div><span>太阳将没不没的时候，水面泛起了一片红光 когда солнце вот-вот погрузится в воду, на поверхности воды появляется красный отблеск</span></div><div>2) скрываться, исчезать</div><div><span>出没 появляться и исчезать</span></div><div><span>时没时现 то исчезать, то появляться</span></div><div>3) (<i>пек. <q type="с"> диал.</q> также</i> <b>méi</b>) кончиться, исчерпаться, выйти</div><div><span>纸没了 бумага кончилась</span></div><div>4) <q>вм.</q> 殁 (<i>скончаться, умереть</i>)</div><div>5) быть уничтоженным (отменённым); быть изъятым, погибнуть</div><div><span>典章咸没 все законы и установления [прежних времён] были отменены (уничтожены)</span></div><div> <q>гл.</q> <b> Б</b></div><div>1) заливать, затоплять; настигать, доходить до</div><div><span>水没了房子 вода затопила дом</span></div><div><span>草没人腰 трава доходит до пояса, трава по пояс</span></div><div>2) заканчивать, доводить до конца</div><div><span>未没丧 не закончить [срока] траура</span></div><div>3) подавлять, сводить на нет</div><div><span>不以美没礼 нельзя ставить красоту выше благочиния</span></div><div>4) отбирать; конфисковать, реквизировать</div><div><span>籍没 описать и конфисковать (<i>имущество</i>)</span></div><div><span>没为奴婢 отобрать (<i>детей</i>) и обратить в рабство (<i>в рабов и рабынь</i>)</span></div><div>5) вводить в заблуждение, сбивать с правильного пути; совращать</div><div><span>与之厚利以没其意 дать им большие выгоды и этим развратить их мысли</span></div><div><b>III mò</b> <q>собств.</q></div><div>1) <q>геогр.</q> (<i>сокр. вм.</i> 没水) Мошуй (<i>река в провинции Хэнань</i>)</div><div>2) Мо (<i>фамилия</i>)</div>',
    pinyin: 'méi, mò'
  },
  {
    uid: '61e19015d1f9712d8ba67b30',
    id: 233,
    hsk: 1,
    cn: '没关系',
    translate:
      '<div>не иметь значения (отношения), быть неважным; ничего, пустяки, ничего страшного</div>',
    pinyin: 'méiguānxi'
  },
  {
    uid: '61e19015d1f9712d8ba67b31',
    id: 234,
    hsk: 1,
    cn: '没什么',
    translate: '<div>не имеет значения; ничего не значит!, ничего!, пустяки!, неважно!</div>',
    pinyin: 'méi shénme'
  },
  {
    uid: '61e19015d1f9712d8ba67b32',
    id: 235,
    hsk: 1,
    cn: '没事儿',
    translate: '<div><q>см.</q> <span type="ref">没事</span></div>',
    pinyin: 'méishìr'
  },
  {
    uid: '61e19015d1f9712d8ba67b33',
    id: 236,
    hsk: 1,
    cn: '没有',
    translate:
      '<div>1) не иметь, не обладать, нет, не имеется; бес-, без-; без</div><div><span>屋里没有人 в комнате нет никого</span></div><div><span>没有这个道理 этого не может быть</span></div><div><span>没有法子 ничего не поделаешь (не придумаешь)</span></div><div><span>没有规矩 а) беспорядочный; б) невоспитанный, дерзкий</span></div><div><span>没有阶级的社会 бесклассовое общество</span></div><div>2) не (<i>отрицание перед глаголами, указывающее, что действие, обозначаемое глаголом, не имело места, не было совершено</i>)</div><div><span>没有来 не приходил, не пришёл</span></div><div><span>连大学都没有念 даже в институте, и то не учился</span></div><div>3) <i>в конце вопросительного предложения заменяет</i> (<i>в прошедшем времени</i>) <i>отрицательную форму основного сказуемого</i></div><div><span>说了没有 (<q>вм.</q> 说了没说) сказал ли?</span></div><div>4) (<i>в конструкциях сравнения</i>) не быть настолько...; не так..., как...</div><div><span>黄河没有扬子江长 река Хуанхэ не так длинна, как река Янцзы</span></div><div><span>这里在先没有这么暖和 раньше здесь так тепло не бывало</span></div>',
    pinyin: 'méiyǒu'
  },
  {
    uid: '61e19015d1f9712d8ba67b34',
    id: 237,
    hsk: 1,
    cn: '妹妹',
    translate:
      '<div>1) младшая сестра</div><div>2) <q>разг.</q> любимая девушка; молодая жена; проститутка</div>',
    pinyin: 'mèimei'
  },
  {
    uid: '61e19015d1f9712d8ba67b35',
    id: 238,
    hsk: 1,
    cn: '门',
    translate:
      '<div><b>I</b> <i>сущ. /счетное слово</i></div><div>1) ворота; двери; калитка</div><div><span>开门 открыть дверь</span></div><div><span>门外 за воротами, за дверью, на дворе, на улице</span></div><div>2) проход, вход; отверстие; жерло (<i>также счётное слово артиллерийских орудий; ср. русск. «ствол»</i>)</div><div><span>开一个门 проделать проход</span></div><div><span>三门炮 три пушки</span></div><div><span>大炮十几门 крупнокалиберные орудия - десять с лишним стволов</span></div><div>3) семья, род; родной дом</div><div><span>张门王氏 г-жа Ван урожд. Чжан</span></div><div><span>新媳妇回过门了 новобрачная навещала дом родителей</span></div><div>4) общественное положение семьи; родовитость; знатность</div><div><span>门当[户对] одинаковое общественное положение; подходящие по родовитости (<i>о брачущихся</i>)</span></div><div>5) школа; последователи; учение, секта; клика</div><div><span>佛门 буддизм</span></div><div><span>墨门 последователи Мо Ди</span></div><div><span>教门 религиозная секта, религия</span></div><div>6) учитель, наставник; мастер</div><div><span>拜门 поклониться как учителю, признать за своего наставника</span></div><div><span>同门 однокашник</span></div><div>7) отдел, тип, разряд, раздел, рубрика (<i>в классификации</i>)</div><div><span>刺胞动物门 тип стрекающие</span></div><div>8) дисциплина, наука, предмет, отрасль знания; специальность (<i>также счётное слово для научных дисциплин, учебных курсов</i>)</div><div><span>我不会这一门技术 я с этой областью техники не знаком</span></div><div><span>三门功课 три урока</span></div><div>9) подход, путь; необходимый промежуточный этап; первые шаги по овладению (<i>специальностью</i>)</div><div><span>入门 овладевать специальностью, начинать свой путь в овладении профессией</span></div><div>10) блокада, облава (<i>приём в шашечной игре</i>)</div><div><span>行门 блокирование одностороннее</span></div><div><span>大门 двусторонняя блокада</span></div><div><b>II</b> <q>гл.</q></div><div>1) * смотреть за воротами, охранять ворота</div><div><span>无人门焉者 не было никого, кто охранял бы там ворота</span></div><div>2) * атаковать ворота</div><div><span>诸侯之士门焉 воины князей атаковали ворота (<i>города</i>)</span></div><div><b>III</b> <i>усл. и собств.</i></div><div>1) мэнь, рамка, обхват (<i>название охватывающего элемента в иероглифике</i> 冂, 门)</div><div>2) Мэнь (<i>фамилия</i>)</div><div><b>IV</b> <q>словообр.</q></div><div>1) <i>в сложных терминах естественных наук обозначает проход, проток</i></div><div><span>喉门 гортань</span></div><div><span>肛门 задний проход</span></div><div>2) <i>в технике образует термины, обозначающие ввод, включение, впуск<q type="с"> чего-л.</q></i></div><div><span>门电 <q>эл.</q> включающее устройство, включатель, рубильник</span></div><div><span>门水 шлюз</span></div><div>3) событие, дело, инцидент, -гейт <i>(суффикс наименований скандальных историй, сокр.</i> 水门<i>, от англ. Watergate)</i></div><div><span>金巧巧短信门 событие с смс Цзинь Цяоцяо</span></div><div><span>伊朗门 Ирангейт</span></div><div><span>拉链门 зиппергейт</span></div><div><b>V </b> <q>формообр</q></div><div>1) <q>устар.</q> <q>вм.</q> <span type="ref">们</span></div><div>2) <i>уст. вм.</i> 麽, 末 (<i>суффикс наречных форм указательных местоимений:</i> 那门 так, таким образом, в таком случае)</div>',
    pinyin: 'mén'
  },
  {
    uid: '61e19015d1f9712d8ba67b36',
    id: 239,
    hsk: 1,
    cn: '门口',
    translate: '<div>дверной проем, вход; выход; подъезд; ворота</div>',
    pinyin: 'ménkǒu'
  },
  {
    uid: '61e19015d1f9712d8ba67b37',
    id: 240,
    hsk: 1,
    cn: '门票',
    translate:
      '<div>1) входной билет</div><div>2) этикетка-реклама (<i>прикрепляемая к покупкам</i>)</div>',
    pinyin: 'ménpiào'
  },
  {
    uid: '61e19015d1f9712d8ba67b38',
    id: 241,
    hsk: 1,
    cn: '们',
    translate:
      '<div>1) <i>суффикс множественного числа личных местоимений и собирательный суффикс существительных, обычно обозначающих людей или персонифицированных, <q type="с"> напр.</q>, животных</i></div><div><span>我们 мы</span></div><div><span>文学家们 литераторы</span></div><div><span>鸭子们 утиная компания, утки</span></div><div>2) <i>суффикс, обозначающий принадлежность</i> к <i>группе или разряду людей</i></div><div><span>爷儿们 мужчины, мужики</span></div><div><span>娘儿们 женщины, бабы</span></div><div><span>张三们来了 пришёл Чжан Сань со своими [товарищами] (со своей компанией)</span></div><div><span>她是小妞儿们 она из барышень, она барышня</span></div>',
    pinyin: 'men',
    another: '朋友们'
  },
  {
    uid: '61e19015d1f9712d8ba67b39',
    id: 242,
    hsk: 1,
    cn: '米饭',
    translate: '<div>варёный рис, рисовая каша</div>',
    pinyin: 'mǐfàn'
  },
  {
    uid: '61e19015d1f9712d8ba67b3a',
    id: 243,
    hsk: 1,
    cn: '面包',
    translate:
      '<div>хлеб; булка; булочка</div><div><span>面包车 микроавтобус, "буханка"</span></div>',
    pinyin: 'miànbāo'
  },
  {
    uid: '61e19015d1f9712d8ba67b3b',
    id: 244,
    hsk: 1,
    cn: '面条儿',
    translate: '<div>лапша, вермишель</div>',
    pinyin: 'miàntiáor'
  },
  {
    uid: '61e19015d1f9712d8ba67b3c',
    id: 245,
    hsk: 1,
    cn: '名字',
    translate:
      '<div>1) имя <i>(человека);</i> кличка <i>(животного)</i></div><div><span>起名字 давать имя</span></div><div>2) наименование, название</div>',
    pinyin: 'míngzi'
  },
  {
    uid: '61e19015d1f9712d8ba67b3d',
    id: 246,
    hsk: 1,
    cn: '明白',
    translate:
      '<div>1) понимать; понятный; очевидный; ясный</div><div><span>很明白的 очень понятно, с очевидностью</span></div><div><span>看明白 рассмотреть ясно; понять с первого взгляда</span></div><div><span>明白了当 понять до конца; глубоко уяснить себе</span></div><div>2) делать понятным (очевидным); доводить до полной ясности</div><div>3) понятливый, толковый; умный; способный</div>',
    pinyin: 'míngbai'
  },
  {
    uid: '61e19015d1f9712d8ba67b3e',
    id: 247,
    hsk: 1,
    cn: '明年',
    translate: '<div>будущий год; в будущем году, на будущий год</div>',
    pinyin: 'míngnián'
  },
  {
    uid: '61e19015d1f9712d8ba67b3f',
    id: 248,
    hsk: 1,
    cn: '明天',
    translate:
      '<div>1) завтра, завтрашний день</div><div><span>明天早晨 на следующее утро</span></div><div><span>只顾今天不顾明天 заботиться только о сегодняшнем дне, не думая о завтрашнем</span></div><div>2) (ближайшее) будущее</div><div><span>展望美好的明天 смотреть в прекрасное будущее</span></div>',
    pinyin: 'míngtiān'
  },
  {
    uid: '61e19015d1f9712d8ba67b40',
    id: 249,
    hsk: 1,
    cn: '拿',
    translate:
      '<div><b>I</b> <q>гл.</q></div><div>1) (<i>также глагол-предлог, <q type="с"> см.</q> II, 2</i>); брать; получать; хватать</div><div><span>手不干净的怎么拿? как можно брать [эту вещь] грязными руками?</span></div><div><span>拿包裹去 пойти получить посылку (за посылкой)</span></div><div><span>拿工钱 получить зарплату</span></div><div><span>拿武器来 хвататься за оружие, брать в руки оружие</span></div><div>2) (<i>также глагол-предлог, <q type="с"> см.</q> ниже II, 1</i>); держать; нести</div><div><span>拿枪 держать в руках винтовку</span></div><div><span>你手拿着的是什么? что ты держишь в руках?, что у тебя в руке?</span></div><div><span>请你给我拿本书来 принеси мне [какую-нибудь] книжку</span></div><div><span>拿了去 унеси!, убери прочь!</span></div><div><span>拿不了 не в состоянии унести</span></div><div>3) ловить, хватать, арестовывать</div><div><span>拿蚊子 поймать комара</span></div><div><span>拿土匪 схватить (арестовать) бандита</span></div><div>4) брать, покупать</div><div><span>我拿五毛钱的花生 я беру арахиса на пять мао (50 фэнь)</span></div><div><span>用什么货, 讲到小号来拿 если нужно что-нибудь, пожалуйста, заходите в мою лавчонку за покупками</span></div><div><span>拿货物 забор товаров</span></div><div>5) владеть, держать в руках; иметь уверенность</div><div><span>拿得住听众 суметь овладеть аудиторией</span></div><div><span>做好做不好我可拿不稳 я не уверен, удастся ли сделать это</span></div><div>6) держать в страхе, шантажировать, нажимать (<i>на<q type="с"> кого-л.</q></i>); скручивать (<i>о болезни</i>)</div><div><span>借着这件事拿他一把 воспользовавшись этим [делом], нажать на него</span></div><div><span>他被病拿的, 什么事也不能作 его скрутила болезнь, и он совсем ничего не может делать</span></div><div>7) <q>диал.</q> травить; портить</div><div><span>这块木头让药水拿白了 этот кусок дерева протравлен раствором</span></div><div><span>黄瓜被虫子拿的都不长了 огурцы потравлены (попорчены) насекомыми и не растут</span></div><div><b>II</b> <i>гл.-предлог</i></div><div>1) <i>вводит перед сказуемым инструментальное дополнение</i> (<i>переводимое обычно творительным падежом существительного без предлога</i>)</div><div><span>拿水洗 мыть водой</span></div><div><span>拿话鼓励他 вдохновить его словами</span></div><div><span>拿毛笔写中国字 писать кистью по-китайски</span></div><div><span>拿脑袋冒险 рисковать головой</span></div><div>2) <i>вводит прямое дополнение перед сказуемым</i> (<i>часто перед</i> 当, 作 считать за..., рассматривать в качестве)</div><div><span>别拿我当小孩子 не считайте меня за ребёнка</span></div><div><span>我拿你当同志看待 я отношусь к тебе как к товарищу (считаю тебя за товарища)</span></div><div><span>拿他埋怨子一顿 поворчал на него</span></div><div><span>拿茶当酒 пить чай вместо вина</span></div><div><span>拿做借口 ссылаться на..., выставлять (<i>что-л.</i>) в качестве предлога</span></div><div>3) <i>вводит перед сказуемым присоединяемое дополнение, обозначающее обычно неодушевлённый предмет:</i> с, с .... в (на) руках</div><div><span>拿[着]雨伞进门[来] войти в дверь с зонтом [в руках]</span></div>',
    pinyin: 'ná'
  },
  {
    uid: '61e19015d1f9712d8ba67b41',
    id: 250,
    hsk: 1,
    cn: '哪',
    translate:
      '<div>1) <b>nǎ</b>, <q>разг.</q> <b>nǎi</b>, <b>něi</b> какой?, который?; какой же?</div><div><span>哪几个人 какие люди?</span></div><div>2) <b>nǎ</b>, <q>разг.</q> <b>nǎi</b>, <b>něi</b> какой бы ни был, который бы ни случился; любой (с <i>последующим отрицанием:</i> никакой, никоторый)</div><div><span>哪一天要来, 哪一天就来 в какой день захочешь, в тот и приходи</span></div><div><span>哪一天都(也)不行 ни в какой день не выйдет!</span></div><div>3) <b>nǎ</b> <i>обычно в риторическом вопросе:</i> как?, как же?, разве?, откуда?, где уж тут? (да) где там?</div><div><span>哪有这么辉煌的成绩? где было получить такие блестящие достижения?</span></div><div><span>我哪有那么些时间? откуда у меня столько [свободного] времени?</span></div><div>4) <b>na</b> <i>эмфатическая частица, вариант</i> 啊 после звука -n, <i>усиливающая вопрос или подчёркивающая выделяемое слово</i>; <q>см.</q> <span type="ref">啊</span> <b>V</b></div><div><span>愿哪, 不愿? хочешь или не хочешь?</span></div><div><span>谢谢您哪! спасибо вам!</span></div><div><span>你得留神哪! будь осторожным!</span></div><div>5) <b>né</b> <q>см.</q> <span type="ref">哪吒</span></div>',
    pinyin: 'nǎ, nǎi, něi, na, né'
  },
  {
    uid: '61e19015d1f9712d8ba67b42',
    id: 251,
    hsk: 1,
    cn: '哪里',
    translate:
      '<div>1) где, куда, откуда</div><div><span>你住在哪里？ где ты живёшь?</span></div><div><span>你从哪里来？ откуда ты?</span></div><div>2) в любом месте, везде, где бы то ни было, где бы ни, где угодно; в любое место, куда бы ни, куда угодно</div><div><span>她走到哪里，就把好事做到哪里 куда бы она ни пошла, везде творит хорошие дела</span></div><div>3) разве, откуда, где [уж] там (<i>в риторическом вопросе, подразумевает отрицание</i>)</div><div><span>哪里知道刚走出七八里地，天就下起雨来了？ откуда же мне было знать, что когда я пройду немного, начнётся дождь</span></div><div>4) где-то, куда-то, откуда-то</div><div><span>我好像在哪里见过他 я где-то его видел</span></div><div>5) куда уж мне, не преувеличивайте, не стоит, спасибо (<i>слова вежливости в ответ на похвалу, часто в удвоенной форме</i>)</div><div><span>- 你这篇文章写得真好！- 哪里，哪里！ Ты отлично написал эту статью! - Спасибо!</span></div>',
    pinyin: 'nǎlǐ'
  },
  {
    uid: '61e19015d1f9712d8ba67b43',
    id: 252,
    hsk: 1,
    cn: '哪儿',
    translate:
      '<div><q>разг.</q> где?, куда? (<q>вм.</q> <span type="ref">哪里</span> кроме 5)</div>',
    pinyin: 'nǎr'
  },
  {
    uid: '61e19015d1f9712d8ba67b44',
    id: 253,
    hsk: 1,
    cn: '哪些',
    translate:
      '<div>(<q>разг.</q> <b>nǎixiē</b>, <b>něixiē</b>)</div><div>1) которые</div><div>2) какие</div><div><span>投资者应考虑投向哪些股票？ О покупке акций каких отраслей в первую очередь должен задуматься инвестор?</span></div>',
    pinyin: 'nǎxiē'
  },
  {
    uid: '61e19015d1f9712d8ba67b45',
    id: 254,
    hsk: 1,
    cn: '那',
    translate:
      '<div><b>I </b> <q>местоим</q></div><div>1) <b>nà</b>, <b>nè</b> (<i>также</i> <b>nèi</b>, <q>вм.</q> 那一) <i>указательное:</i> тот, этот; то, это</div><div><span>那[个]人 тот (этот) человек</span></div><div><span>那时候 [в] то время</span></div><div><span>那不是他吗？ разве это не он?</span></div><div>2) <b>nǎ</b> <q>устар.</q> (<i>также</i> <b>něi</b> <i>вм.</q></i> <span type="ref">哪</span>) <i>вопросительное:</i> какой, который; какой же</div><div><span>你们组里那几个入能力强？ кто из вашей бригады посильнее?</span></div><div>3) <b>nǎ</b> <q>устар.</q> (<i>также</i> <b>něi</b>, <q>вм.</q> <span type="ref">哪</span>) <i>относительное:</i> какой бы ни был, который бы ни случился; любой (с <i>последующим отрицанием: никакой, никоторый</i>)</div><div><span>那... 那... [就] какой..., такой и...</span></div><div><span>那一天要来那一天就来 в какой день захочешь, в такой и приходи</span></div><div><span>那一天都(也)不行 ни в какой день не выйдет!</span></div><div><span>今年的任务, 比那 (<b>nǎ</b>, <b>něi</b>) 年都重 (<b>zhòng</b>) задача этого года труднее любого другого</span></div><div><b>II nǎ </b> <q>наречие</q></div><div><q>устар.</q> (<i>вопросительное, обычно в риторическом вопросе</i>) как?, как же?, разве?, где уж тут...? (<q>вм.</q> <span type="ref">哪</span>)</div><div><span>那有这么辉煌的成绩? где было получить такие блестящие достижения?</span></div><div><span>那会 как могло случиться, что...?; где было суметь [чтобы]...; -</span></div><div><span>那管 где тут было думать о...; [ему] было не до...</span></div><div><span>那管上课 ему было не до уроков, где тут было ходить в школу</span></div><div><b>III </b> <i>служебное слово</i></div><div>1) <b>nà</b>, <b>nè</b> <i>союз</i> в таком случае; следовательно, значит</div><div><span>[你不拿走]那你不要啦？ [раз ты это не уносишь с собой] - значит, оно тебе не нужно?</span></div><div>2) <b>nuò</b>, <b>nā</b> * <i>предлог</q>:</i> в отношении, по отношению к</div><div><span>吴人之那不谷亦叉甚焉 а жители У держатся по отношению ко мне ещё хуже!</span></div><div>3) -na <i>эмфатическая частица, усиливающая вопрос или подчёркивающая выделяемое слово</i> (<q>вм.</q> <span type="ref">哪</span>)</div><div><span>愿那，不愿? хочешь или не хочешь?</span></div><div>4) * <b>nuò</b> <i>конечная модальная частица, подчёркивающая категоричность, уверенность, протест</i></div><div><span>公是韩伯休那！ да ведь ты же Хань Бо-сю!</span></div><div><b>IV</b> <q>гл.</q></div><div>1) * <b>nuó</b>, <b>nā</b> походить на что?; быть каким?; как будет?; что [по]делать?, как быть?</div><div><span>弃甲则那？ если бросить доспехи (потерпеть поражение) - что будет (что будем делать)?</span></div><div>2) * <b>nuó </b> <i>вм.</q></i> 挪 (<i>перемещать, перемещаться</i>)</div><div><b>V nuó, nā </b> <q>прил.</q></div><div> <i>*</i> достаточный; обширный (<i>напр.</q> о жилище</i>)</div><div><span>受福不那 (разве) мало ниспослано будет им счастья?</span></div><div><span>有那其居 и обширно жилище его (князя)</span></div><div><b>VI nuó, nā </b> <q>собств.</q></div><div>1) Но (<i>заглавие 301-й песни Шицзина</i>)</div><div>2) На, Но (<i>фамилия</i>)</div>',
    pinyin: 'nà, nè, nèi, nǎ, něi, nuó, nā, nuò, na',
    another: '代'
  },
  {
    uid: '61e19015d1f9712d8ba67b46',
    id: 255,
    hsk: 1,
    cn: '那边',
    translate:
      '<div>где?; в каком месте</div><div><span>往(上)那边 куда?</span></div><div><b>nàbiān, nèibiān</b></div><div>там; туда; та сторона</div><div><span>往(上)那边 туда</span></div>',
    pinyin: 'nǎbiān, něibiān'
  },
  {
    uid: '61e19015d1f9712d8ba67b47',
    id: 256,
    hsk: 1,
    cn: '那里',
    translate: '<div><q>см.</q> <span type="ref">那儿</span></div>',
    pinyin: 'nàli'
  },
  {
    uid: '61e19015d1f9712d8ba67b48',
    id: 257,
    hsk: 1,
    cn: '那儿',
    translate:
      '<div>1) там; туда</div><div><span>你们那儿有山没有 у вас там есть горы?</span></div><div><span>上(往)那儿 туда</span></div><div>2) тогда, то время, тот период</div><div><span>打那儿起, 他就不念书了 с тех пор он перестал учиться</span></div>',
    pinyin: 'nàr'
  },
  {
    uid: '61e19015d1f9712d8ba67b49',
    id: 258,
    hsk: 1,
    cn: '那些',
    translate:
      '<div>те; эти</div><div><span>那些人те (эти) люди</span></div><div><b>nǎxiē</b></div><div>какие?, которые?</div><div><span>你们有那些困难? какие у вас трудности?</span></div>',
    pinyin: 'nàxiē'
  },
  {
    uid: '61e19015d1f9712d8ba67b4a',
    id: 259,
    hsk: 1,
    cn: '奶',
    translate:
      '<div>1) грудь; сосок; вымя</div><div>2) молоко, молочный</div><div><span>奶兄弟 молочные братья</span></div><div><span>吃他母亲的奶 питаться молоком матери</span></div><div><span>羊奶 овечье молоко</span></div><div><span>奶糊子还没退 молоко на губах не обсохло ещё</span></div><div>3) кормить грудью</div><div><span>她自己奶孩子 она сама кормит грудью ребёнка</span></div><div>4) <q>сокр. вм.</q> <span type="ref">奶奶</span></div>',
    pinyin: 'nǎi'
  },
  {
    uid: '61e19015d1f9712d8ba67b4b',
    id: 260,
    hsk: 1,
    cn: '奶奶',
    translate:
      '<div>1) бабушка, бабка (со стороны отца)</div><div>2) <i>вежл.</i> Вы, матушка, госпожа (<i>при обращении к замужней женщине</i>)</div><div>3) мать</div><div>4) жена</div><div><span>[正]奶奶 <i>стар.</i> главная (старшая) жена</span></div><div><span>大奶奶 невестка (<i>жена старшего брата, также<q type="с"> вежл.</q> к младшей замужней женщине</i>)</span></div><div><span>小奶奶 <i>стар.</i> младшая (второстепенная) жена</span></div><div>5) грудь</div>',
    pinyin: 'nǎinai'
  },
  {
    uid: '61e19015d1f9712d8ba67b4c',
    id: 261,
    hsk: 1,
    cn: '男',
    translate:
      '<div><b>I</b> <i>сущ.</i></div><div>1) мужчина, муж; мужского пола, мужской</div><div><span>男女平等 равенство мужчины и женщины</span></div><div><span>男学生 учащийся мужского пола</span></div><div>2) сын (<i>также о себе при обращении к родителям</i>)</div><div><span>男在外平安, 勿用挂念 [ваш] сын на чужбине находится в полном здравии, не беспокойтесь</span></div><div><span>生一男 родить сына</span></div><div>3) молодой человек; совершеннолетний, трудообязанный</div><div><span>民有二男以上，则… те [жители], у которых два или более трудоспособных [члена семьи]...</span></div><div>4) нань (<i>пятый, младший титул знати при маньчжурах, соответствующий баронскому титулу</i>)</div><div><span>公侯伯子男五等 пять степеней знатности: гун, хоу, бо, цзы, нань</span></div><div>5) <i>ист.</i> третья зона земель (<i>в 2000 ли от столицы, <q type="с"> см.</q></i> 男服)</div><div><b>II</b> <i>собств.</i></div><div>Нань (<i>фамилия</i>)</div>',
    pinyin: 'nán'
  },
  {
    uid: '61e19015d1f9712d8ba67b4d',
    id: 262,
    hsk: 1,
    cn: '男孩儿',
    translate: '<div>мальчик</div>',
    pinyin: 'nánháir'
  },
  {
    uid: '61e19015d1f9712d8ba67b4e',
    id: 263,
    hsk: 1,
    cn: '男朋友',
    translate: '<div>[любимый] парень, бойфренд</div>',
    pinyin: 'nánpéngyou'
  },
  {
    uid: '61e19015d1f9712d8ba67b4f',
    id: 264,
    hsk: 1,
    cn: '男人',
    translate:
      '<div>1) <b>nánrén</b> мужчина</div><div><span>女人不问年龄，男人不问工作 Женщин не спрашивают о возрасте, а мужчин о работе</span></div><div>2) <b>nánren</b> муж</div>',
    pinyin: 'nánrén, nánren'
  },
  {
    uid: '61e19015d1f9712d8ba67b50',
    id: 265,
    hsk: 1,
    cn: '男生',
    translate:
      '<div>1) ученик; студент</div><div>2) мальчик; парень, молодой человек</div><div><span>你喜欢哪种男生？ какие парни тебе нравятся?</span></div>',
    pinyin: 'nánshēng'
  },
  {
    uid: '61e19015d1f9712d8ba67b51',
    id: 266,
    hsk: 1,
    cn: '南',
    translate:
      '<div><b>I nán</b></div><div>1) юг, зюйд (<i>сторона света, в старой космогонии связывался с летом, стихией «огонь»</i> 火, <i>циклическим знаком</i> 午 <i>триграммой</i> 离); южный; на юг; с юга (<i>предшествует глаголу движения</i>)</div><div><span>出南门 выйти из южных ворот</span></div><div><span>南去 отправиться на юг</span></div><div><span>南来 приехать с юга</span></div><div><span>南面 южная сторона; повернуться лицом на юг</span></div><div><span>长江以南 южнее р. Янцзы</span></div><div>2) южная часть (<i>района, страны</i>)</div><div><span>闽南 южная часть пров. Фуцзянь</span></div><div><span>华南 Южный Китай</span></div><div>3) * мелодия (музыка) южных инородцев</div><div>4) * государь, князь, правитель</div><div>5) Юг, Южный ветер (<i>название камня в мацзяне</i>)</div><div><span>庄家打的南 хозяин кона бросил (снёс) Южный ветер</span></div><div>5) Нань (<i>общее название разделов</i> 周南 <i>и</i> 召南, <i>1</i> — <i>25 песен «Шицзина»</i>)</div><div>6) (<i>сокр. вм.</i> 南昌) Наньчан (<i>город в пров. Цзянси</i>)</div><div><span>南浔铁路 Наньчан — Цзюцзянская железная дорога</span></div><div>7) Нань (<i>фамилия</i>)</div><div><b>II nā </b></div><div><q>см.</q> <span type="ref">南无</span></div>',
    pinyin: 'nán, nā'
  },
  {
    uid: '61e19015d1f9712d8ba67b52',
    id: 267,
    hsk: 1,
    cn: '南边',
    translate:
      '<div>1) юг; южная сторона</div><div>2) районы юга; на юге; южнее; (<i>также </i>南边儿)</div><div><span>山南边[儿] южная сторона горы; южнее горы</span></div>',
    pinyin: 'nánbian'
  },
  {
    uid: '61e19015d1f9712d8ba67b53',
    id: 268,
    hsk: 1,
    cn: '难',
    translate:
      '<div><b>I</b> <q>прил. /наречие</q></div><div>1) <b>nán</b> трудный, затруднительный, тяжёлый</div><div><span>难句 трудная фраза, трудное для понимания место в тексте</span></div><div><span>难病 тяжёлый недуг</span></div><div><span>难解 трудно поддаваться объяснению</span></div><div><span>一步比一步难 с каждым шагом труднее</span></div><div>2) <b>nán</b> грубый, некультурный</div><div><span>瞋目而语难 бросать презрительные взгляды и разговаривать грубо</span></div><div><b>II</b> <q>мод. наречие</q></div><div>1) <b>nán</b> <i>в безличном построении, часто перед глаголом или глагольной конструкцией</i> трудно; неудобно; <q>вежл.</q> нельзя, невозможно</div><div><span>这话很难对他讲 об этом сказать ему очень неловко (трудно)</span></div><div><span>难问 неудобно расспрашивать</span></div><div>2) <b>nán</b> <i>перед глаголом-сказуемым в предложении с подлежащим-объектом действия указывает несоответствие объекта данному действию</i></div><div><span>这条道路难走 эта дорога плоха (<i>трудно идти</i>)</span></div><div><span>面貌很难看 внешность очень уродлива (<i>трудно смотреть</i>)</span></div><div><span>难做 трудно (невозможно) сделать; трудновыполнимый</span></div><div><b>III</b> <q>гл.</q></div><div>1) <b>nán</b> * считать трудным, затрудняться <i>(чем-л.)</i>; чувствовать затруднения <i>(в чем-л.)</i>; относиться с опаской <i>(к чему-л.)</i>; остерегаться, ненавидеть <i>(кого-л.)</i></div><div><span>惟帝其难之 и император [Яо] счёл бы это для себя трудным!</span></div><div>2) <b>nàn</b> затруднять, ставить в тяжёлое положение; припирать к стене (<i><q type="с">напр.</q> вопросами в споре</i>)</div><div><span>客难之曰 приперев его [своим вопросом] к стене, посетитель сказал: «...»</span></div><div>3) <b>nàn</b> * укорять, обвинять; спрашивать, требовать <i>(с кого-л.)</i>; предъявлять претензию <i>(к кому-л.)</i></div><div><span>于禽兽又何难焉 что можно спрашивать с птиц и зверей!?</span></div><div><b>IV</b> <q>сущ.</q></div><div>1) <b>nán</b> трудность, затруднение; трудный вопрос; тёмное (непонятное) место</div><div><span>解难 устранить трудности; разъяснить трудный вопрос</span></div><div>2) <b>nán</b> * многотрудное дело, великое свершение</div><div><span>责难于君 требовать больших свершений от своего государя</span></div><div>3) <b>nàn</b> беда; бедствие (<i><q type="с">напр.</q> голод, смута, мор</i>)</div><div><span>逃难 бежать от стихийных бедствий</span></div><div>4) <b>nàn</b> * открытые враждебные действия, вражда; бунт</div><div><span>与秦为难 вступить во враждебные отношения с Цинь</span></div><div>-----</div><div>1) <b>nuó</b> * пышный (<i>о листве</i>)</div><div><span>其叶有难 пышна его листва...</span></div><div>2) <b>nuó</b> * низкопоклонствующий, заискивающий</div><div><span>君子恭而不难 совершенный человек почтителен без низкопоклонства</span></div><div>3) <q>диал.</q> сегодня, нынче</div><div>4) <b>nán</b> <q>диал.</q> как (теперь) оказывается; таким образом; этак</div><div><span>王老爷难也有点不老实哉 а Вы, господин Ван, как оказывается, тоже не совсем откровенны!</span></div><div>5) <b>nán</b> Нань (<i>древнее название реки Нуньцзян</i>)</div><div>6) <b>nàn</b> * препятствовать, мешать <i>(кому-л.)</i>; отводить, отвергать, отстранять <i>(кого-л.)</i></div><div><span>而难任人 и отвергать искренних людей</span></div><div>7) <b>nuó</b> * <q>вм.</q> 傩 (<i>изгонять демонов поветрий</i>)</div>',
    pinyin: 'nán; nàn'
  },
  {
    uid: '61e19015d1f9712d8ba67b54',
    id: 269,
    hsk: 1,
    cn: '呢',
    translate:
      '<div><b>I ne </b> <q>частица</q></div><div> <i>конечная модальная частица эмоционально-окрашенного предложения, часто переводимая русскими частицами</i> же, ведь; ну, а; бы <i>; следующие частные случаи употребления должны быть отмечены</i></div><div>1) <i>в утвердительных предложениях, ср. русск.</i> же, ведь; <i>подчёркивает</i></div><div>а) <i>утверждение</i></div><div><span>他来了呢！Ведь он (но он же) приехал!</span></div><div>б) <i>стремление убедить собеседника</i></div><div><span>我也要去呢！я ведь тоже поеду!</span></div><div><span>在家里呢！你进来吧！дома, дома! входи же!</span></div><div>2) <i>в вопросительном предложении, ср. русск.</i> же; ну, а...?; <i>подчёркивает: дополнительно вопросительную интонацию предложения</i></div><div>а) <i>в котором вопрос выражен вопросительным словом</i> (<q>напр.</q> 什么) <i>или вопросительной конструкцией</i> (<q>напр.</q> 要不要)</div><div><span>你去不去呢？ну, а ты-то пойдёшь?</span></div><div><span>这是什么缘故呢？какая же этому причина?, почему же это?</span></div><div>б) ну, а...?; вот как...?; оказывается...? (<i>вопрос ― часто риторический ― выражен только интонационно, сказуемое чаще всего оформлено глаголом-связкой ―</i> 有 <i>или</i> 在)</div><div><span>你在这儿呢？Вот как, ты, оказывается, здесь?</span></div><div><span>他有钱呢？ну, а деньги у него (при нём) есть?</span></div><div>в) <i>риторический вопрос:</i> же</div><div><span>为什么不早说呢?! почему же ты раньше не сказал?!</span></div><div>г) <i>неполное предложение</i>: ну, а...?; как...?, где...?, чем...?</div><div><span>啊，你来了！他呢？А, ты пришёл! а он?</span></div><div><span>什么名字呢？那 (<b>nǎ</b>) 里人呢？作什么的呢？как зовут?, из какого места?, чем занимаешься?</span></div><div>3) <i>в побудительных предложениях, ср. русск.</i> бы...; давай-ка!</div><div><span>好妹妹，替我梳呢！милая сестрёнка, причесала бы ты меня!</span></div><div>4) <i>в условно-сослагательных предложениях оформляет придаточное предложение, отделяя его от главного и оттеняя паузу между ними</i></div><div><span>喜欢呢，就买了，不喜欢呢，就不买了！если понравится ― купишь, если не понравится ― не покупай!</span></div><div>5) <i>в условно-временных предложениях выполняет такую же функцию, оттеняя паузу</i></div><div><span>他来了呢，我们就走！когда он придёт ― мы сейчас же уйдём!</span></div><div><b>II ní</b> <q>сущ.</q></div><div>шерстяная ткань; сукно, драп</div><div><span>华达呢 габардин</span></div>',
    pinyin: 'ní, ne'
  },
  {
    uid: '61e19015d1f9712d8ba67b55',
    id: 270,
    hsk: 1,
    cn: '能',
    translate:
      '<div><b>I</b><i> гл.</i></div><div>1) <b>néng</b> мочь, быть в состоянии; уметь; можно, возможно</div><div><span>能写会算 уметь и писать, и считать</span></div><div><span>机器能耕地 машина может пахать землю</span></div><div><span>孰能一之? кто сможет объединить её (<i>Поднебесную</i>)?</span></div><div><span>她一分钟能打一百五十字 она может сделать (напечатать) в одну минуту [на машинке] 150 знаков</span></div><div><span>不能怪他 нельзя винить его</span></div><div><span>看这天气能晴 как будто погода может проясниться</span></div><div><span>你不能这样不负责任 ты не можешь быть таким безответственным</span></div><div><span>法语之言能无从乎? правильно сказанные слова ― можно ли не следовать им?</span></div><div>2) <b>néng</b> быть искусным в...; быть способным к...</div><div><span>能言善辩 быть искусным в речи и уметь хорошо вести диспут</span></div><div>3) <b>néng</b><i> среднекит.</i> предпочесть; лучше уж...</div><div><span>能化一罗刹, 莫度(<b>duò</b>)十乜斜 легче перевоспитать одного злодея, чем предвидеть поступки десятка глупцов</span></div><div>4) <b>néng</b> сближаться, ладить, дружить</div><div><span>柔远能迩 быть мягким с дальними (<i>князьями</i>) и дружить с близкими</span></div><div><span>二人素不相能 они друг с другом издавна не ладят</span></div><div>5) <b>néng</b> доходить, достигать, составлять</div><div><span>其地不能千里 его земля не составит тысячи ли</span></div><div><span>行令未能一岁 провести приказ в жизнь года не потребуется</span></div><div>6) <b>nài</b> хорошо переносить, выдерживать</div><div><span>能寒 хорошо переносить холод; морозостойкий</span></div><div><span>能风与旱 хорошо переносить ветры и засуху</span></div><div><b>II</b><i> сущ.</i></div><div>1) <b>néng</b> способность; деловитость; умение; талант</div><div><span>你不要逞能 ты не хвастайся своими способностями</span></div><div><span>无能 не иметь талантов; неспособный, бесталанный</span></div><div>2) <b>néng</b><i> физ.</i> энергия, сила</div><div><span>能密度 плотность энергии</span></div><div><span>机械能 механическая энергия</span></div><div><span>物体有动能 физические тела обладают кинетической энергией</span></div><div><span>原子能 атомная энергия</span></div><div><span>能之量子化 квантование энергии</span></div><div>3) <b>nái</b> *<i> миф.</q> </i>медведь с ногами оленя</div><div><span>黄能 бурый медведь с ногами оленя</span></div><div>4) <b>tái</b><i> вм.</i> 台 (<i>кит. астр.</q> Тай, три пары звёзд в созвездии</i> 北斗,<i> см.</i> 三台)</div><div>5) <b>tài</b><i> вм.</i> 态 (<i>позиция, поведение, состояние, положение</i>)</div><div><b>III</b><i> прил.</i><b> néng</b></div><div>способный, деловитый; сильный</div><div><span>他是能人 он способный человек</span></div><div><span>能狼难敌众犬<i> посл.</i> и сильному волку трудно устоять против своры собак</span></div><div><b>IV </b><q>местоим.</q><b> néng</b></div><div><i>среднекит., а также совр. вост. диал.</q> </i>так; в такой степени; настолько: таким образом</div><div><span>能瘦 в такой степени худ (изможден)</span></div><div><b>V </b><i>служебное слово</i></div><div>1) <b>néng</b> <i>соединительный союз:</i> и. и вместе с тем</div><div><span>厚任之以事能重责之 поручить ему [важные служебные] дела и [вместе с тем] возложить на него серьёзную ответственность</span></div><div>2) <b>néng</b> <i>союзное наречие:</i> лишь только</div><div><span>只益丹心苦能添白发明 только прибавил сердцу живому страданий, лишь увеличил яркость седых волос</span></div><div>3) <b>nài</b> тогда, и тогда; только тогда</div><div><span>鸟则雄者鸣鸲, 雌能顺服, 兽则牡者唱导, 牝乃相从 у птиц ― когда самец зовёт криком, самка тогда послушно подчиняется: у зверей ― когда самец ведёт криком, самка тогда идёт за ним</span></div><div><b>VI</b><i> собств.</i><b> nài</b></div><div>Най (<i>фамилия</i>)</div>',
    pinyin: 'néng; nái; nài; tái; tài'
  },
  {
    uid: '61e19015d1f9712d8ba67b56',
    id: 271,
    hsk: 1,
    cn: '你',
    translate:
      '<div>ты, твой</div><div><span>你我两个人 мы с тобой [вдвоём]</span></div><div><span>你家里 в твоей семье, у тебя дома</span></div>',
    pinyin: 'nǐ'
  },
  {
    uid: '61e19015d1f9712d8ba67b57',
    id: 272,
    hsk: 1,
    cn: '你们',
    translate:
      '<div>вы (<i>множ.</i>)</div><div><span>你们二位 вы двое</span></div><div><span>你们几点下班？ во сколько вы заканчиваете работу?</span></div>',
    pinyin: 'nǐmen'
  },
  {
    uid: '61e19015d1f9712d8ba67b58',
    id: 273,
    hsk: 1,
    cn: '年',
    translate:
      '<div><b>I</b><i> сущ.</i></div><div>1) год (<i>как календарная единица</i>); годичный; ежегодный</div><div><span>去年 прошлый год</span></div><div><span>每年 каждый год</span></div><div><span>年望一年 год за годом</span></div><div><span>丰年 урожайный год</span></div><div><span>年视差 годичный параллакс</span></div><div>2) год (<i>как отрезок времени</i>); годовой</div><div><span>光年 световой год</span></div><div><span>天文年 астрономический год</span></div><div><span>学年 учебный год</span></div><div><span>年平均气温 среднегодовая температура</span></div><div>3) возраст, год, годы, лета</div><div><span>少(老)年 <b>shào</b>(<b>lǎo</b>)<b>nián</b> юные (преклонные, старческие лета) годы (лета)</span></div><div>4) Новый год, новогодний</div><div><span>过年 встречать Новый Год</span></div><div><span>拜年 поздравить с Новым годом</span></div><div>5)* урожайный год, урожай</div><div><span>大有年 был прекрасный урожай</span></div><div><b>II</b><i> собств.</i></div><div>Нянь (<i>фамилия</i>)</div>',
    pinyin: 'nián'
  },
  {
    uid: '61e19015d1f9712d8ba67b59',
    id: 274,
    hsk: 1,
    cn: '您',
    translate:
      '<div>Вы, Ваш</div><div><span>请您先走。 После Вас!</span></div><div><span>请您多多指教。 Прошу Вашего совета.</span></div>',
    pinyin: 'nín'
  },
  {
    uid: '61e19015d1f9712d8ba67b5a',
    id: 275,
    hsk: 1,
    cn: '牛奶',
    translate: '<div>молоко</div><div><span>捋牛奶 доить корову</span></div>',
    pinyin: 'niúnǎi'
  },
  {
    uid: '61e19015d1f9712d8ba67b5b',
    id: 276,
    hsk: 1,
    cn: '女',
    translate:
      '<div>1) женщина</div><div><span>红男绿女集街头 нарядно одетые мужчины и женщины толпятся на улицах</span></div><div><span>贵女贱男 высоко ставить женщин и презирать мужчин</span></div><div>2) девушка, девица, барышня</div><div><span>女大十八变 прежде чем девушка вырастет, она восемнадцать раз изменится</span></div><div><span>女大不中留 выросшую девушку не следует задерживать дома (т. е. нужно выдать замуж)</span></div><div>3) дочь</div><div><span>不闻爷娘唤女声 не слышно голосов отца и матери, зовущих свою дочь</span></div><div><span>他们两儿跟前有一儿一女 У них [в семье] один сын и одна дочь</span></div><div>4) молодой, маленький; гибкий, мягкий, изящный</div><div><span>女陴 небольшой откос (склон)</span></div><div><span>女瀑 маленький водопад</span></div><div><span>其身女好 тело у него гибко и нежно</span></div><div>5) самка</div><div><span>女猫 кошка</span></div><div>6) <q>кит. астр.</q> Нюй (<i>созвездие</i>; <q>см.</q> <span type="ref">女宿</span>)</div><div>-----</div><div><b>nǜ</b></div><div>1) женить <i>кого-либо</i> на своей дочери; выдать дочь за...</div><div><span>女于时, 观厥刑于二女 я женю его на дочерях во благовремении и посмотрю, как он будет обращаться с моими двумя дочерьми</span></div><div>2) служить (кому-л.); занимать должность</div><div><span>奚必云女彼高邱 к чему неизменно говорить о желании служить этим Гао и Цю?</span></div><div><b>rŭ</b></div><div>1) <q>вм.</q> <span type="ref">汝</span> (<i>ты</i>)</div><div><span>子曰: «由, 诲女知乎» Учитель сказал: «Ю! Не разъяснить ли тебе, что такое «знать?»</span></div><div>2) Жу (<i>фамилия</i>)</div>',
    pinyin: 'nǚ'
  },
  {
    uid: '61e19015d1f9712d8ba67b5c',
    id: 277,
    hsk: 1,
    cn: '女儿',
    translate:
      '<div><b>I, nǚ’ér</b></div><div>1) дочь</div><div><span>干女儿 названая (приёмная) дочь</span></div><div>2) девочка</div><div><b>II, nǚr</b></div><div>1) женщина</div><div>2) девушка, девица</div><div>3) шелковичный червь</div>',
    pinyin: 'nǚ’ér, nǚr'
  },
  {
    uid: '61e19015d1f9712d8ba67b5d',
    id: 278,
    hsk: 1,
    cn: '女孩儿',
    translate: '<div>девочка, девчонка; дочка</div>',
    pinyin: 'nǚháir'
  },
  {
    uid: '61e19015d1f9712d8ba67b5e',
    id: 279,
    hsk: 1,
    cn: '女朋友',
    translate: '<div>[любимая] девушка, подруга</div>',
    pinyin: 'nǚpéngyou'
  },
  {
    uid: '61e19015d1f9712d8ba67b5f',
    id: 280,
    hsk: 1,
    cn: '女人',
    translate:
      '<div>1) <b>nǚrén</b> женщина</div><div><span>女人的幸福 женское счастье</span></div><div>2) <b>nǚren</b> жена</div><div><span>小女人 второстепенная жена, наложница</span></div>',
    pinyin: 'nǚrén, nǚren'
  },
  {
    uid: '61e19015d1f9712d8ba67b60',
    id: 281,
    hsk: 1,
    cn: '女生',
    translate:
      '<div>1) ученица; студентка</div><div>2) девочка; девушка</div><div><span>不能欺负小女生的！ нельзя обижать маленьких девочек!</span></div>',
    pinyin: 'nǚshēng'
  },
  {
    uid: '61e19015d1f9712d8ba67b61',
    id: 282,
    hsk: 1,
    cn: '旁边',
    translate:
      '<div>в стороне, сбоку; рядом, поблизости, около; боковой</div><div><span>在[…] 旁边[儿] находиться рядом [с...], быть около [...]; сбоку, рядом, около, возле</span></div>',
    pinyin: 'pángbiān'
  },
  {
    uid: '61e19015d1f9712d8ba67b62',
    id: 283,
    hsk: 1,
    cn: '跑',
    translate:
      '<div><q>гл.</q> <b> А</b></div><div>1) <b>pǎo</b> бегать; бежать, нестись</div><div><span>赛跑 бежать наперегонки, состязаться в беге</span></div><div><span>跑动 двигаться вприпрыжку</span></div><div><span>鹿跑得太快, 我没追上 олень бежал слишком быстро, я не догнал его</span></div><div>2) <b>pǎo</b> ехать (о машине, поезде) мчаться; вращаться, работать (<i>о механизме</i>)</div><div><span>火车飞跑 поезд мчится</span></div><div><span>黑云往东跑 тучи быстро несутся на восток</span></div><div><span>电表跑得很快 электрический счётчик вертится очень быстро</span></div><div>3) <b>pǎo</b> бежать, убегать, уходить, обращаться в бегство (<i>также модификатор результативных глаголов</i>)</div><div><span>这个家伙想跑了, 被我抓住了 этот тип думал улизнуть, но был мною схвачен</span></div><div><span>别让敌机[飞]跑了 не давай уйти [улететь] неприятельским самолётам</span></div><div><span>把土匪赶跑了 разбойников прогнали, бандитов обратили в бегство</span></div><div><i>Примечание: в этом значении глагол 跑часто сопровождается существительным, обозначающим причину бегства, например</i></div><div><span>跑警报 бежать в убежище по случаю (от) воздушной тревоги</span></div><div><span>跑情况 бежать от складывающейся обстановки (<i>наступления врага</i>)</span></div><div><span>跑敌情 бежать от наступающего неприятеля (<i>о населении</i>)</span></div><div>4) <b>pǎo</b> идти, ехать; путешествовать, скитаться; бродить; обходить</div><div><span>跑江湖 бродить по свету, заниматься бродячей профессией (актёра, гадальщика, рассказчика и т. п)</span></div><div><span>跑码头 скитаться по пристаням, обходить пристани (<i>обр. в знач.:</q> промышлять торговлей на рынках прибрежных городов</i>)</span></div><div><q>гл.</q> <b> Б</b></div><div>1) <b>pǎo</b> пускать вскачь, мчать, гнать (<i>коня</i>), катить</div><div><span>你跑过马没有? приходилось ли тебе участвовать в конных состязаниях?</span></div><div><span>跑煤车 катить угольную вагонетку</span></div><div>2) <b>pǎo</b> упускать, давать возможность бежать; давать утечку</div><div><span>这监狱跑了犯人了 из этой тюрьмы бежал преступник</span></div><div><span>锅跑了汽了 котёл даёт утечку пара</span></div><div>3) <b>pǎo</b> гоняться, носиться в поисках, разыскивать</div><div><span>跑材料 разыскивать материал, гоняться за данными</span></div><div>4) <b>pǎo</b> разносить, развозить; работать по распространению (развозу)</div><div><span>跑文书 разносить официальные бумаги, работать курьером (рассыльным)</span></div><div>5) <b>páo</b> рыть (когтями, копытами)</div><div><span>是夜二虎跑地作穴 этой ночью два тигра разрыли землю и сделали нору (пещеру)</span></div><div><span>跑土作坑道 прорыть подземный ход</span></div>',
    pinyin: 'pǎo; páo'
  },
  {
    uid: '61e19015d1f9712d8ba67b63',
    id: 284,
    hsk: 1,
    cn: '朋友',
    translate:
      '<div>1) друг, приятель</div><div><span>老朋友 старый друг</span></div><div><span>够朋友 быть настоящим другом</span></div><div>2) [любимый] парень; [любимая] девушка</div><div><span>谈朋友 встречаться <i>(романтически)</i></span></div>',
    pinyin: 'péngyou'
  },
  {
    uid: '61e19015d1f9712d8ba67b64',
    id: 285,
    hsk: 1,
    cn: '票',
    translate:
      '<div><b>I</b> <i>сущ. /счетное слово</i></div><div>1) <b>piào</b> печатное (письменное) свидетельство на право (<i>чего-л.</i>); билет (<i>проездной, театральный</i>); лицензия; карточка, талон; ордер (<i>также родовая морфема</i>)</div><div><span>车票 проездной билет</span></div><div><span>戏票 театральный билет</span></div><div><span>邮票 почтовая марка</span></div><div><span>发票 выдать билет (лицензию, ордер)</span></div><div><span>粮票 продовольственная карточка</span></div><div>2) <b>piào</b> ценная бумага; ассигнация, банкнота, бона (<i>также родовая морфема</i>)</div><div><span>股票 акция</span></div><div><span>十块钱的大票儿 ассигнация достоинством в 10 юаней</span></div><div><span>纸票 ассигнация</span></div><div><span>五分钱小票 бона в 5 фэней, боны вместо мелкой серебряной монеты</span></div><div><span>支票 чек</span></div><div>3) <b>piào</b> бюллетень голосования; голос (<i>при подсчёте</i>)</div><div><span>我们都投了票了 мы все голосовали</span></div><div><span>投票赞成(反对) подать голос за (против)</span></div><div>4) <b>piào</b> лицо, похищаемое бандитами для получения выкупа; похищенный; живой товар</div><div><span>绑票 похищать для получения выкупа</span></div><div><span>赎票儿 выкупать похищенного</span></div><div>5) <b>piào</b> партия (<i>напр.</q> товара, также счётное слово</i>)</div><div><span>走了一天票 целый день продавал одну партию |товара)</span></div><div><span>当了一票儿当 заложил партию вещей в ломбард</span></div><div><span>一票买卖 одна торговая сделка</span></div><div>6) <b>piāo</b>, <b>piào</b> <i>диал.</q> счётное слово для событий, инцидентов, дел</i></div><div><span>一票事 один случай, один инцидент, одно обстоятельство</span></div><div>7) <b>piào</b> любительский спектакль, представление непрофессиональных артистов</div><div><span>玩票儿 ставить любительский спектакль</span></div><div>8) <b>biāo</b> * сверкание, вспышка</div><div><b>II</b> <i>прил. /наречие</i></div><div>1) <b>piào</b> проворный, быстрый</div><div><span>遣票轻吏 послать скорохода (быстрого и лёгкого служителя)</span></div><div>2) <b>piāo</b> лёгкий</div><div><span>票然 легко, свободно, быстро</span></div><div><b>III piāo</b> <i>гл.</i></div><div>колебать, сотрясать, потрясать</div><div><span>票昆仑 потрясти [даже] хребет Куньлунь (<i>обр. в знач.:</q> произвести сильнейшее впечатление, потрясти всех</i>)</span></div>',
    pinyin: 'piào'
  },
  {
    uid: '61e19015d1f9712d8ba67b65',
    id: 286,
    hsk: 1,
    cn: '七',
    translate:
      '<div><b>I</b> <i>числ. /сущ.</i></div><div>1) семь (<i>число, ассоциирующееся с мужской силой космогонии</i> 阳, <i>с небом, огнём, молнией, громом, триграммой</i> 震, <i>Югом, реже Западом</i>)</div><div><span>七天 семь дней</span></div><div><span>天七地八 небо ― число семь, земля ― восемь</span></div><div><span>七件衣裳 7 предметов одежды</span></div><div><span>七块七 7 юаней 70 фэнь</span></div><div>2) седьмой (<i>по порядку</i>)</div><div><span>七儿 (<b>qīér</b>) 家吃饭去! седьмой [сын]! ступай домой кушать!</span></div><div><span>七号 седьмой номер</span></div><div><span>七大 <q>сокр.</q> седьмой съезд</span></div><div>3) семь раз, семижды; семью-</div><div><span>七七四十九 семью семь ― сорок девять</span></div><div><span>七遇皆北 в семи встречах каждый раз терпеть поражение</span></div><div>4) семь частей; семикратный</div><div>5) <q>лит.</q> ци (<i>жанр в поэзии или ритмической прозе: произведение состоит обычно из вступления и семи частей на одну тему ― элегии, восхваления, наставления, размышления, поучения и др., в ритмической прозе часто в форме диалога</i>)</div><div><span>七谏 «Семь увещаний» (<i>часть «Чуцы»</i>)</span></div><div><span>七发 «Семь наставлений»</span></div><div><span>七林 антология жанра «ци»</span></div><div>6) <q>рит.</q> седмины (<i>каждый седьмой, поминальный день по покойнику</i>)</div><div><span>明天是头七 завтра первые седмины</span></div><div>7) (<i>сокр. вм.</i> 七成, <i>гл. обр.</q> в денежных расчётах</i>); семь десятых, 70%; скидка 30%</div><div><span>打七[折] сделать скидку в 30%, отдать за 70% прежней цены</span></div><div><span>[十之]七八 на 7-8 десятых</span></div><div><span>七扣十归 [давать взаймы] 70%, брать обратно полностью (<i>вид ростовщических процентов при реакционных режимах</i>)</span></div><div>8) (<i>сокр. вм.</i> 七月) седьмой лунный месяц (<i>по лунному календарю</i>); июль (<i>по солнечному</i>); июльский</div><div><span>七七 седьмое июля</span></div><div>9) семёрка, множество, все (<i>обычно, определённое, так или иначе связанное с цифрой 7</i>)</div><div><span>七贤 мудрецы, семёрка мудрецов</span></div><div><b>II</b> <q>собств.</q></div><div>Ци (<i>фамилия, редко</i>)</div><div><b>III</b> <q>словообр.</q></div><div>1) <i>в сложных терминах</i> (<i>точные науки</i>) <i>соответствует</i> гепта-, семи-, анант-, <i>например</i></div><div><span>七面体 <q>мат.</q> семигранник, гептаэдр</span></div><div><span>七声音阶 <q>муз.</q> гептахорд</span></div><div><span>七角形 семиугольник, гептагон</span></div><div>2): 七 … (A) 八 … (B) <b>qī</b>… <b>bā</b>… семь раз А и восемь раз В (<i>образно для</i></div><div> <i>обозначения многократности и одновременно беспорядочности; например</i></div><div><span>七上八下 в полном смятении; неспокойный</span></div><div><span>七零八落 рассыпанный, разрозненный, без всякого порядка; врассыпную; вдребезги</span></div><div><span>七棱八瓣 неровный, угловатый, с беспорядочными выступами <i>и т. д</i></span></div><div>-----</div><i>Примечание: 七 перед иероглифом с нисходящим или нейтральным тоном в живой устной речи произносится также</i> <b>qí</b>',
    pinyin: 'qī'
  },
  {
    uid: '61e19015d1f9712d8ba67b66',
    id: 287,
    hsk: 1,
    cn: '起',
    translate:
      '<div> <q>гл.</q> <b>А</b></div><div>1) подниматься, вставать на ноги, выпрямляться (<i>в живой речи обычно</i> 起来)</div><div><span>烛至起, 食至起, 上客起 вставать следует, когда вносят свечи, когда подают еду, когда входит гость</span></div><div>2) подниматься от сна, вставать с постели; вставать после болезни, поправляться</div><div><span>早睡早起 рано ложиться, рано вставать</span></div><div><span>鸡鸣而起 вставать с петухами</span></div><div><span>生病了, 还没起 заболеть и ещё не вставать с постели</span></div><div>3) подниматься, взмывать, взлетать</div><div><span>飞机起飞 самолёт взлетел (поднялся в полёт)</span></div><div><span>这个风筝不爱起 этот бумажный змей плохо взлетает</span></div><div><span>鹊起登吴山 сорока, взлетев, поднялася на гору Ушань</span></div><div>4) подниматься, выситься, вздыматься; всходить (<i>напр.</q> о тесте</i>); становиться дыбом (торчмя)</div><div><span>望其尘起 смотреть, как вздымается от них (<i>воинов</i>) пыль</span></div><div><span>面起了 тесто поднялось (взошло)</span></div><div><span>孤峰秀起 одинокий пик красиво высится</span></div><div>5) сниматься с места, пускаться в путь (в ход); сдвигаться, отходить (<i>от прежнего места</i>), отодвигаться</div><div><span>你起开一点儿！подвинься-ка немного!</span></div><div><span>车骑雷起 с грохотом двинулись колесницы и конники</span></div><div><span>兔起凫举 зайцы пустились бежать и чирки взлетели</span></div><div>6) подниматься, выступать на арене; восставать</div><div><span>初起时, 年二十四 когда он впервые выступил, ему было 24 года</span></div><div><span>义师为天下起也, 宜直入咸阳 Армия Справедливости восстала (выступила) ради всей Поднебесной, — и ей следует прямо вступать в Сяньян (<i>столицу Циньской империи</i>)</span></div><div>7) подниматься, начинаться, возникать, зарождаться (<i>подлежащее часто является недетерминированным и ставится после сказуемого</i> 起)</div><div><span>暴风起了 буря (<i>ожидавшаяся, определённая</i>) поднялась</span></div><div><span>起了暴风 началась буря (<i>нежданная</i>)</span></div><div><span>火起了 огонь загорелся, пожар начался</span></div><div><span>房子起了火了 в доме начался, случился, (произошёл) пожар</span></div><div><span>这疑心早起了 это сомнение (подозрение) зародилось давно</span></div><div><span>他起了疑心 у него возникло подозрение</span></div><div><span>起了革命 произошла революция</span></div><div>8) внезапно появляться, вдруг обнаруживаться; проступать, выскакивать (<i>подлежащее обычно не детерминировано и стоит после сказуемого</i> 起)</div><div><span>他身上爱起痱子 у него на теле часто появляется сыпь</span></div><div><span>水面上起了泡子 по поверхности воды пошли пузыри</span></div><div>9) * происходить [из], выдвигаться [из среды] (<i>при этом значении</i> 起</div><div> <i>предлог</i> 自 <i>часто опускается и после</i> 起 <i>непосредственно следует существительное</i> — <i>обстоятельство места</i>)</div><div><span>萧何曹参皆起秦刀笔吏 как Сяо Хэ, так и Цао Цань происходили из среды канцелярских служащих Циньской империи</span></div><div><q>гл.</q> <b>Б</b></div><div>1) поднимать (<i>с земли, со дна</i>); извлекать, вынимать, вытаскивать</div><div><span>起重 поднимать тяжести (груз)</span></div><div><span>起钉子 выдёргивать (извлекать, <q>напр.</q> <i>из стены</i>) гвозди</span></div><div><span>起地雷 выкапывать мины, разминировать</span></div><div><span>用铁锹起土 мотыгой поднимать (перекапывать) почву</span></div><div>2) поднимать с постели; вылечивать; оживлять, воскрешать</div><div><span>起死人而肉白骨 воскрешать мёртвых и одевать плотью мёртвые кости</span></div><div><span>起废疾 ставить на ноги истощённых и больных</span></div><div>3) поднимать; выгружать (<i>только из трюма судна на берег</i>); выводить наружу; обнаруживать</div><div><span>起出赃来了 вывести наружу (обнаружить и задержать) краденое</span></div><div><span>起了入口货了 выгрузить [из трюма] импортный товар</span></div><div>4) поднимать, ставить на ноги, обеспечивать, поддерживать</div><div><span>靠做买卖起了家了 нажить большое состояние торговлей</span></div><div><span>世相起也 из поколения в поколение поддерживать друг друга</span></div><div><span>扶起 поднять и поставить на ноги</span></div><div>5) передвигать, переносить; убирать, выводить</div><div><span>把墙上贴的画起下来 перенести (снять) рисунки, наклеенные на стене</span></div><div><span>这件衣裳得 (<b>děi</b>) 起油 с этого платья надо вывести жирные пятна</span></div><div>6) ставить; возводить; закладывать (<i>здание</i>), строить; учреждать, основывать, организовывать</div><div><span>起房子 строить дом</span></div><div><span>起楼竖阁 строить башни (палаты) и возводить терема</span></div><div><span>起锅伙儿 организовать общий котёл (артельное питание)</span></div><div>7) поднимать, начинать; пускать в дело; браться (приниматься) за…</div><div><span>工人起了罢工 рабочие начали забастовку</span></div><div><span>起了武装暴动 поднять вооружённое восстание</span></div><div><span>起笔 браться за писчую кисть (<i>ср.: браться за перо</i>)</span></div><div>8) предлагать (<i>название, прозвище, имя</i>); составлять (<i>проект бумаги</i>); писать черновик (<i>документа</i>)</div><div><span>起一个名儿 предложить наименование, дать имя</span></div><div><span>起稿子 составить проект бумаги</span></div><div><span>起草稿 написать черновик</span></div><div>9) выправлять, справлять (<i>документ</i>); приобретать, покупать (<i>билет</i>)</div><div><span>起护照 выправить паспорт</span></div><div><span>起行李票 приобрести (выправить) билет на багаж, сдать в багаж</span></div><div>10) <q>уст.</q> выводить на (<i>высокий пост</i>); выдвигать, приглашать на</div><div><span>起大理寺丞 выдвинуть на пост помощника начальника приказа Далисы</span></div><div><span>起之于国 выдвинуть его перед всей страной (<i>на видный государственный пост</i>)</span></div><div><b>II</b> <i>служебный гл., гл.-предлог</i></div><div>1) (<i>ср. выше <b>I А 7</b> и <b>Б 7</b></i>) начиная с, с... (<i>завершает конструкции места и времени со значениями исходного пункта или момента действия, начинается глаголами-предлогами</i> 从, 由, 自, 打)</div><div><span>自王庄以西三里起 [начиная] с трёх ли к западу от Ванчжуана</span></div><div><span>从三月起减价 цена снижена [начиная] с марта месяца</span></div><div><span>营业税由多少起征？[начиная] с какой суммы взимается промысловый налог?</span></div><div><span>打今天起不理他 с сегодняшнего дня не обращай на него никакого внимания</span></div><div>2) с, от; <i>глагол-предлог, вводит дополнение, означающее исходный пункт или исходный момент действия</i></div><div><span>起哪儿计算？с чего (откуда) начинать считать?</span></div><div><span>起小到大 с детских лет до зрелого возраста</span></div><div><span>起南到北 с юга до севера</span></div><div><span>起这里剪开！разрежь отсюда (с этого места) !</span></div><div><span>你起那儿来 откуда ты пришёл?</span></div><div><span>起五更 с пятой стражи ночи, с раннего утра, до рассвета</span></div><div><span>起这儿往后 отныне и впредь; в будущем</span></div><div>3) <q>диал.</q> мимо; через, сквозь; <i>глагол-предлог, вводит дополнение, означающее пункт прохождения в конструкциях места</i></div><div><span>看见一个人起窗户外面走过去 увидеть человека, который проходил мимо окна</span></div><div>4) <i>глагольный модификатор</i> (<i>безударен, не тонируется</i>), указывающий: а) <i>направление действия вверх</i></div><div><span>抬起箱了往外走 вынести ящик наружу; поднять (<i>вдвоём</i>) ящик и выйти наружу</span></div><div><span>拿起 поднять</span></div><div><span>扛起大旗 поднять большое знамя</span></div><div><span>提起精神 поднять дух (настроение)</span></div><div><span>唤起人民 поднять народ</span></div><div>б) <i>начало действия</i> (<i>переводится часто при помощи русских глагольных приставок</i> воз-, вз-, за- <i>и др., а также глаголов</i> начать, стать)</div><div><span>站起 встать (<i>на ноги</i>)</span></div><div><span>坐起 усесться</span></div><div><span>从头儿学起 начать учиться с самого начала</span></div><div><span>提起这件事 упомянуть об этом деле</span></div><div><span>说起话长 [об этом] долго рассказывать, это – длинная история</span></div><div>в) <i>после качественной основы</i> (<i>прилагательного</i>) <i>указывает на постепенное усиление признака, на нарастание этого качества</i> (<i>обычно положительного</i>)</div><div><span>这个病人一天好起 一天 этот больной день ото дня поправляется</span></div><div><span>天气一天热起一天 погода с каждым днём становится жарче</span></div><div><span>你登梯子一磴高起一磴 с каждой ступенькой ты поднимаешься по стремянке всё выше</span></div><div>5) <i>глагольный модификатор</i> (<i>ударный, тонируется</i>), <i>присоединяемый к глагольной основе с целью образования с помощью инфикса</i> 得(的) -de- <i>или</i> 不 -bu- <i>формы; а</i>) <i>возможности или невозможности совершения действия</i></div><div><span>经得起考验 выдерживать (быть способным выдержать) испытание</span></div><div><span>太贵, 买不起 слишком дорого, не купишь (не можешь купить)</span></div><div>б) <i>желание или</i> (<i>чаще</i>) <i>нежелание совершать действие вследствие неподходящего</i> (<i>неприятного</i>) <i>качества объекта</i></div><div><span>坐不起 не усидеть (<q>напр.</q> <i>стул неудобен</i>)</span></div><div><span>你怎么瞧不起他? что это ты на него и смотреть не хочешь?</span></div><div><span>这种音乐实在听不起! такую музыку слушать действительно невозможно!</span></div><div><span>我看得起 могу смотреть, смотрю с удовольствием</span></div><div><span>瞧得起 отношусь с уважением</span></div><div><b>III</b> <i>сущ. /счётное слово</i></div><div>1) раз, штука; случай, дело; <i>счётное слово для происшествий, несчастных случаев, дел</i> (<q>напр.</q> <i>судебных</i>), <i>сообщений</i></div><div><span>三起案件 три дела, три инцидента</span></div><div><span>又碰上一起交通事故 снова натолкнулся на дорожно-транспортное происшествие</span></div><div><span>这样的案子每年总有几起 таких дел каждый год обязательно бывает несколько штук</span></div><div><span>喜报一天有好几起 радостные сообщения в течение дня приходят неоднократно</span></div><div>2) группа, партия (<i>людей</i>); <i>также счётное слово</i></div><div><span>一起人走了, 又来了一起 одна партия людей ушла, но пришла другая</span></div><div><span>一起客人 группа гостей</span></div><div><span>一起一起(的) группа за группой, партия за партией; по группам</span></div><div>3) приступ, зачин (<i>первая часть композиционного построения классического стихотворения, первая строка четверостишия</i>)</div><div><span>起结 зачин и заключение; первая и четвёртая строки четверостишия</span></div><div><span>起转 зачин и поворот; первая и третья строки четверостишия</span></div><div><b>IV</b></div><div>Ци (<i>фамилия</i>)</div>',
    pinyin: 'qǐ'
  },
  {
    uid: '61e19015d1f9712d8ba67b67',
    id: 288,
    hsk: 1,
    cn: '起床',
    translate:
      '<div>1) подъём; подниматься <i>(побудка)</i>, просыпаться; вставать с постели</div><div>2) подняться с одра болезни, поправиться</div>',
    pinyin: 'qǐchuáng'
  },
  {
    uid: '61e19015d1f9712d8ba67b68',
    id: 289,
    hsk: 1,
    cn: '起来',
    translate:
      '<div>1) вставать [на ноги], подниматься [с места]</div><div><span>你起来吧！ вставай-ка!, поднимись!</span></div><div>2) вставать с постели, подниматься от сна</div><div><span>您几点钟起来？ в котором часу Вы встаёте?</span></div><div>3) подниматься на (<i>какое-л. действие</i>); начинать</div><div><span>起来斗争 подняться на борьбу</span></div><div>4) начинаться, подниматься</div><div><span>国内起来革命 в стране началась революция</span></div><div><b>-qilai</b></div><div>1) <i>глагольный модификатор, часто переводимый русскими глагольными приставками</i> воз-, вз-, за-, с-, но- <i>и др., указывающий на</i></div><div>а) <i>направление действия глагола вверх</i></div><div><span>飞起来 взлетать, взмывать</span></div><div><span>揭起来 поднять (<i><q>напр.</q> крышку</i>); раскрыть</span></div><div>б) <i>начало (возникновение) действия, или его переход из скрытого состояния в открытое</i></div><div><span>哭起来 заплакать, расплакаться</span></div><div><span>忙起来 захлопотаться, заторопиться</span></div><div><span>写起来 начать писать, приняться писать</span></div><div><span>想起来 вспомнить</span></div><div><span>勾起来 зацепить, затронуть</span></div><div>в) акцентирует какую-либо черту, свойство, привносит субъективную оценку или подчеркивает противопоставление</div><div><span>这本书读起来很有趣 книга читается с интересом</span></div><div><span>成熟的西瓜吃起来很甜 спелые арбузы сладкие на вкус</span></div><div><span>听起来不错 звучит неплохо</span></div><div><span>黑莓新机看起来很棒，但成功可能性不大 новый мобильник блэкберри выглядит здорово, но шансы на успех у него невелики</span></div><div><span>说起来容易，做起来难 легко сказать да трудно сделать</span></div><div>г) действие, характером которого является составление, складывание, получение составного результата</div><div><span>合起来 складывать, составлять</span></div><div><span>收拾起来 убирать</span></div><div><span>起来 собирать, подбирать</span></div><div>д) <i>после качественной основы (прилагательного) указывает на постепенное усиление признака, нарастание качества</i></div><div><span>高起来 повышаться, возрастать</span></div><div><span>大起来 вырастать, возрастать</span></div><div><span>亮起来 светлеть, рассветать</span></div><div><span>病严重起来 болезнь ухудшилась</span></div><div>2) <i>объект действия глагола, оформленного модификатором</i> 起来, <i>может быть поставлен между</i> 起 <i>и</i> 来 (<i>либо по общим правилам вынесен в препозицию к глаголу посредством</i> 把)</div><div><span>抬起盖子来/把盖子抬起来 поднять крышку</span></div><div><span>写起信来了 приняться за писание писем</span></div><div><span>捡起蘑菇来 заняться сбором грибов</span></div><div><span>想起这件事来 вспомнить об этом деле</span></div><div> <i>При отсутствии прямого объекта</i> (<i>особенно часто при двусложных основах</i>) <i>модификатор</i> 起来 <i>дополнительно указывает на непереходный</i> (<i>возвратный, взаимный</i>) <i>характер действия. Напр.:</i> 组织起来 организоваться, сорганизоваться; 武装起来 вооружаться; 骂起来 переругаться, изругаться</div><div>3) <i>при образовании форм возможности или невозможности совершения действия инфиксы</i> 得(的) <i>и</i> 不 <i>ставятся по общему правилу между основой и модификатором</i> (起来), <i>который произносится в этом случае</i> – <b>qilái</b></div><div><span>捡得(的)起来 возможно собрать, собирается (всё)</span></div><div><span>写得(的)起来 можно написать (<i>хватает места, умения</i>)</span></div><div><span>抬不起来 нельзя поднять (<i>не хватает сил</i>)</span></div><div><span>买不起来 не купишь (<i>дорого</i>)</span></div><div>4) <i>модификатор</i> 起来 <i>может ставиться и при целом фразеологическом единстве</i> (<i>идиоме и пр.</i>), <i>напр. идиом</i> 高谈阔论 высоко толковать и широко рассуждать (<i>обр. в знач.: говорить о высоких материях</i>) <i>может в предложении выступить с модификатором</i>; 高谈阔论起来 заговорить на высокие темы, говорить выспренные речи</div>',
    pinyin: 'qǐlái'
  },
  {
    uid: '61e19015d1f9712d8ba67b69',
    id: 290,
    hsk: 1,
    cn: '汽车',
    translate:
      '<div>1) автомобиль, автомашина</div><div><span>大汽车 грузовик</span></div><div><span>汽车制造厂 автозавод</span></div><div><span>轿式汽车 лимузин</span></div><div><span>装假汽车 бронеавтомобиль, броневик</span></div><div>2) <i>в сложных терминах по автоделу:</i> авто-</div><div><span>汽车滑(润)油 автол</span></div><div><span>汽车挂(拖)车 автоприцеп</span></div><div><span>汽车外(轮, 内)胎 автомобильная покрышка (шина, камера)</span></div>',
    pinyin: 'qìchē'
  },
  {
    uid: '61e19015d1f9712d8ba67b6a',
    id: 291,
    hsk: 1,
    cn: '前',
    translate:
      '<div><b>I </b> <q>сущ.</q></div><div>1) перёд; передняя сторона (часть); направление вперёд; <i>также послелог, <q>см.</q> ниже IV</i></div><div><span>火光在前 зарево впереди</span></div><div><span>往(向)前看 смотреть вперёд</span></div><div>2) предыдущая часть (<i>напр.</q> текста</i>); вышестоящее</div><div><span>见前 <q>см.</q> выше (<i>т. е. в предыдущем контексте</i>)</span></div><div>3) <q>офиц.</q> указанное выше, вышеуказанное</div><div>4) прошлое, прошедшее</div><div><span>前后不符 прошлое (<i>напр.</q> сказанное или сделанное ранее</i>) не согласуется с последующим (<i>напр.</q> с тем, что говорится или делается теперь</i>)</span></div><div><b>II</b> <i>прил. /наречие</i></div><div>1) передний, первый; впереди, вперёд</div><div><span>前桥 впередилежащий мост</span></div><div><span>前光 блистающий впереди свет</span></div><div><span>前亚细亚 Передняя Азия</span></div><div><span>[屋子]前半间 передняя половина [дома, комнаты]</span></div><div><span>前有大河 впереди ― большая река</span></div><div><span>前走 идти вперёд</span></div><div><span>前怕龙后怕虎 <q>посл.</q> бояться дракона спереди, а тигра ― сзади (<i>о человеке, который всего опасается</i>)</span></div><div>2) ранний, первый; предыдущий, предшествующий; сначала, раньше; накануне, заранее</div><div><span>前班的工人 рабочие предыдущей (первой) смены</span></div><div><span>前代 ранний период; предшествующие поколения</span></div><div><span>前汉 ранняя династия Хань</span></div><div><span>前知 знать заранее</span></div><div><span>前怕狼, 后怕虎 <q>посл.</q> спереди бояться волка, а сзади ― тигра (<i>о нерешительном, всегда чего-то опасающемся человеке</i>)</span></div><div>3) прежний, прошлый; бывший; прошедший; вчерашний; позавчерашний; прошлогодний; раньше, прежде; в прошлом</div><div><span>前号的报纸 старая (вчерашняя, позавчерашняя) газета</span></div><div><span>前春 весна прошлого года</span></div><div><span>前元 [бывшая] династия Юань (<i>в документах Минской эпохи</i>)</span></div><div><span>前大总统 бывший президент республики, экс-президент</span></div><div><span>前无古人, 后无来者 в прошлом ― не иметь [достойных] предшественников, в последующем не знать [равных] преемников</span></div><div><b>III</b> <q>гл.</q></div><div>1) продвигаться вперёд; наступать</div><div><span>且战且前 продвигаться вперёд, сражаясь; наступать с боями</span></div><div><span>畏缩不前 застыть на месте от страха</span></div><div>2) вести за собой; предшествовать</div><div><span>祝前尸 <q>рит.</q> заклинающий идёт впереди представляющего душу умершего</span></div><div>3) предварять, опережать (<i>во времени</i>) <i>; также предлог, <q type="с"> см.</q> ниже IV,</i> 2), в)</div><div><span>前期十日 опередить срок на 10 дней; за 10 дней до наступления срока</span></div><div>4) <q>см.</q> <span type="ref">剪</span></div><div><b>IV </b> <i>служебное слово</i></div><div>1) <i>в конструкциях места</i> ― <i>послелог</i> (<i>часто корреспондирует предлогу</i> 在, 于 <i>и др.</i>) пeред</div><div><span>[在]天安门前 перед воротами Тянь-аньмынь</span></div><div><span>面前 перед лицом</span></div><div>2) <i>в конструкциях времени</i></div><div>а) <i>в сочетании с существительным</i> ― <i>послелог</i> (<i>часто корреспондирует предлогу</i> 在, 当 <i>и др.</i>) до; назад</div><div><span>当土改前 до земельной реформы</span></div><div><span>五年前 пять лет назад</span></div><div>б) <i>на конце придаточного предложения времени</i> (<i>часто корреспондирует предлогу</i> 在, 当 <i>и др., перед сказуемым часто ставится оставляемое без перевода отрицание</i> 没, 未 <i>; и др.</i>) <i>:</i> до того как; перед тем как...</div><div><span>[当]革命未成功前 того как революция увенчалась успехом...</span></div><div>в) <i>перед числительным, обозначающим единицу времени</i> ― <i>предлог:</i> за, назад</div><div><span>前三个星期 за три недели до того</span></div><div><span>前几年 несколько лет тому назад</span></div><div><span>前几个月, 他就来了一封信 за несколько месяцев до этого он прислал письмо</span></div><div><b>V</b> <q>собств.</q></div><div>1) Цянь (<i>фамилия</i>)</div><div>2) (<i>сокр. вм.</q></i> 前门) ворота Цяньмынь (<i>разг. вм.</q></i> 正阳门<i>, в Пекине</i>)</div><div><span>前外 за воротами Цяньмынь</span></div><div><b>VI</b> <q>словообр.</q></div><div> <i>в составных терминах соответствует русским приставкам:</i> пред-, передне-, до-; пре-; про-, <i>употребляясь для обозначения как места, так и времени и занимая положение как в постпозиции</i> (<i>ср. выше разд. IV,</i> 1) <i>и</i> 2)<i>,</i> а <i>и</i> б), <i>так и в препозиции</i> (<i>ср. выше разд.</i> II) <i>к основной морфеме</i></div><div>а) <i>в постпозиции</i></div><div><span>山前地带 предгорье</span></div><div><span>战前[的] предвоенный, довоенный</span></div><div><span>日落前的 предзакатный</span></div><div><span>前颚[的] передненёбный</span></div><div><span>学[龄]前的 дошкольный</span></div><div><span>节前的 преанглионарный</span></div><div>б) <i>в препозиции</i></div><div><span>前寒武系 докембрийская система</span></div><div><span>前细胞 доклетка</span></div><div><span>前齿质 предентин</span></div><div><span>前染色体 прохромосома</span></div><div><span>前高加索黑土 предкавказский чернозём</span></div><div><span>前舌尖[的] переднеязычный</span></div>',
    pinyin: 'qián'
  },
  {
    uid: '61e19015d1f9712d8ba67b6b',
    id: 292,
    hsk: 1,
    cn: '前边',
    translate:
      '<div>1) передний край; перёд; впереди</div><div>2) выше, в начале (<i>текста</i>)</div><div>3) <q>послелог</q> перед</div><div><span>房子前边 перед домом</span></div>',
    pinyin: 'qiánbian'
  },
  {
    uid: '61e19015d1f9712d8ba67b6c',
    id: 293,
    hsk: 1,
    cn: '前天',
    translate: '<div>позавчера; третьего дня</div>',
    pinyin: 'qiántiān'
  },
  {
    uid: '61e19015d1f9712d8ba67b6d',
    id: 294,
    hsk: 1,
    cn: '钱',
    translate:
      '<div>1) деньги; монета</div><div><span>铜(纸)钱 медные (бумажные) деньги</span></div><div><span>一个钱六个字 <q>обр.</q> скупой [человек] (<i>считает не только монеты, но и иероглифы на них</i>)</span></div><div><span>他在银行存着不少钱 он держит в банке немалые деньги</span></div><div><span>破钱 разменять деньги</span></div><div><span>抢钱虎 тигр, хватающий деньги (<i>обр.</q> о лихоимце, скаредном человеке</i>)</span></div><div>2) цянь, десятая часть ляна (таэля; <i>также счётное слово</i>)</div><div><span>一钱银子太少 цяня серебром будет слишком мало!</span></div><div>3) <q>яп.</q> сен (1/100 <i>часть иены</i>), <q>кор.</q> чон (1/100 <i>часть воны</i>)</div><div>4) цянь (<i>весовая единица</i>, 1/10 <i>часть</i> 两 <i>ляна</i>)</div><div>5) <i>родовая морфема, обозначающая поступившие или ассигнованные целевые денежные средства</i></div><div><span>工钱 плата за работу</span></div><div><span>饭钱 плата за стол (<i>за харчи</i>)</span></div><div>-----</div><div>1) Цянь (<i>фамилия</i>)</div><div>2) <b>qián</b> <q>арх.</q> винная чара</div><div>3) <b>jiǎn</b> <q>арх.</q> заступ, лопата</div><div><span>钱鏄 заступ и мотыга</span></div>',
    pinyin: 'qián'
  },
  {
    uid: '61e19015d1f9712d8ba67b6e',
    id: 295,
    hsk: 1,
    cn: '钱包',
    translate: '<div>кошелёк, портмоне</div>',
    pinyin: 'qiánbāo'
  },
  {
    uid: '61e19015d1f9712d8ba67b6f',
    id: 296,
    hsk: 1,
    cn: '请',
    translate:
      '<div><b>I</b><i> гл.</i></div><div>1) <b>qǐng</b> просить (<i>кого-л.</q> сделать<q type="с"> что-л.</i>); обращаться с просьбой (<i>к<q type="с"> кому-л. о чем-л.</q></i>)</div><div><span> [我]请[您]告诉他 [я] прошу [Вас] сказать ему...</span></div><div><span>请他进来 попросите его сюда, пусть войдёт!</span></div><div>2) <b>qǐng</b> просить разрешения на...; испрашивать; позвольте, разрешите</div><div><span>请一天假 просить один день отпуска</span></div><div><span>请脉! позвольте Ваш пульс! (<i>врач пациенту</i>)</span></div><div>3) <b>qǐng</b> прошу, пожалуйста (<i>обычно ставится перед сказуемым</i>)</div><div><span>你请喝茶! выпейте, пожалуйста, чая!, откушайте чайку!</span></div><div>4) <b>qǐng</b> приглашать (<i>напр.</q> на приём, на работу</i>); звать</div><div><span>没请他 его не звали</span></div><div><span>我们新请了一位教员 мы недавно пригласили преподавателя</span></div><div>5) <b>qǐng</b> молить, вымаливать (<i>у<q type="с"> кого-л.</q></i>); молиться (<i>кому-л.</i>)</div><div><span>余得请于帝<i> * </i>я вымолил у Ди (<i>обожествлённого предка</i>)</span></div><div><span>请神 молиться богам</span></div><div>6) <b>qīng</b>, <b>qíng</b> приобретать, покупать (<i>о предметах культа</i>)</div><div><span>请香蜡 купить ароматную (курительную) свечу</span></div><div>7) <b>qīng</b>, <b>qíng</b><i> новокит.</q> </i>принимать, получать</div><div><span>他请的俸禄 оклад содержания, который он получает</span></div><div>8) <b>qǐng</b> * просить разъяснения по..., спрашивать о...</div><div><span>请由 спрашивать о причинах (по воде)</span></div><div>9) <b>qǐng</b> * сообщать (<i>кому-л.</i>); обращаться к...</div><div><span>乃请宾曰 ...и сказал, обращаясь к гостю:...</span></div><div>10) <b>qǐng</b> * вести (<i>чтения, тяжбу</i>)</div><div><span>请讼 вести слушание дела, слушать тяжбу</span></div><div><b>II</b><i> сущ.</i></div><div>1) <b>qǐng</b> * просьба; желание; требование</div><div>2) <b>qíng</b>, <b>qīng</b><i> уст. вм.</q> </i>情 (<i>чувство</i>)</div><div>3) <b>jìng</b> * [осенняя] аудиенция (<i>у императора</i>)</div><div><span>秋请 осенняя аудиенция</span></div>',
    pinyin: 'qǐng; qīng; qíng; jìng'
  },
  {
    uid: '61e19015d1f9712d8ba67b70',
    id: 297,
    hsk: 1,
    cn: '请假',
    translate: '<div>просить об отпуске, просить отпуск; отпрашиваться с работы</div>',
    pinyin: 'qǐngjià'
  },
  {
    uid: '61e19015d1f9712d8ba67b71',
    id: 298,
    hsk: 1,
    cn: '请进',
    translate: '<div>1) Входите!</div><div>2) приглашать</div>',
    pinyin: 'qǐngjìn'
  },
  {
    uid: '61e19015d1f9712d8ba67b72',
    id: 299,
    hsk: 1,
    cn: '请问',
    translate: '<div><i>вежл.</q> </i>позвольте спросить; разрешите узнать</div>',
    pinyin: 'qǐngwèn'
  },
  {
    uid: '61e19015d1f9712d8ba67b73',
    id: 300,
    hsk: 1,
    cn: '请坐',
    translate:
      '<div><i>вежл.</q> </i>просить сесть; прошу садиться</div><div><span>您请坐! садитесь, пожалуйста!</span></div>',
    pinyin: 'qǐngzuò'
  },
  {
    uid: '61e19015d1f9712d8ba67b74',
    id: 301,
    hsk: 1,
    cn: '球',
    translate:
      '<div><q>сущ.</q></div><div>1) шар; сфера; шаровой, сфероидальный, глобулярный</div><div><span>天球 небесная сфера</span></div><div><span>地球 земной шар</span></div><div><span>全球 весь земной шар, весь мир</span></div><div><span>南半球 южное полушарие</span></div><div><span>球带<i> мат.</i> шаровой пояс</span></div><div><span>球圆锥 сферический конус</span></div><div>2) шарик, шаровидное тело; дискообразный (шарообразный) предмет;<i> биол.</i> луковица</div><div><span>眼球 глазное яблоко</span></div><div><span>红血球 красное кровяное тельце</span></div><div><span>山慈菇球 луковица тюльпана</span></div><div><span>毛球 луковица волоса</span></div><div>3) надувной шар; мяч, мячик</div><div><span>气球 воздушный шар, аэростат</span></div><div><span>皮球 кожаный мяч</span></div><div><span>足球用球 футбольный мяч</span></div><div>4) игра в шар (мяч, <i>в названиях различных игр, обычно типовая морфема; в отсутствие уточнения, как правило, означает футбол</i>)</div><div><span>足球 футбол</span></div><div><span>网球 теннис</span></div><div><span>篮球 баскетбол</span></div><div><span>台球 бильярд</span></div><div><span>球进了！ гол! (<i>возглас комментатора</i>)</span></div><div>5) * нефритовый клейнод, скипетр из яшмы</div><div><span>小球大球 малый клейнод и большой клейнод (<i>регалии, знаки княжеского достоинства в малых и больших владениях</i>)</span></div><div>6) *<i> муз.</i> нефритовое било, ударная пластинка из яшмы</div><div><span>戛击鸣球 легко ударить в звонкие нефритовые била</span></div>',
    pinyin: 'qiú'
  },
  {
    uid: '61e19015d1f9712d8ba67b75',
    id: 302,
    hsk: 1,
    cn: '去',
    translate:
      '<div><b>I</b></div><div> <q>гл.</q> <b>А</b></div><div>1) <b>qù</b> уходить, уезжать [в]; отправляться [в]; ушедший, уходящий, отбывающий</div><div><span>我国代表团去美国访问 наша делегация отправляется с визитом в США</span></div><div><span>他去北京 он уезжает в Пекин</span></div><div><span>小梅去了三天，还没回来 Сяомэй уехала три дня назад и ещё не вернулась</span></div><div><span>老张到上海去过三次 старина Чжан ездил в Шанхай три раза</span></div><div><span>从莫斯科去布拉格 отправиться из Москвы в Прагу</span></div><div><span>上去车 поезд, уходящий в нечётном направлении</span></div><div>2) <b>qù</b> отправляться по назначению, выбывать [в командировку]; отправившийся; исходящий (<i>о бумаге</i>)</div><div><span>他已经去了 он уже ушёл (отбыл по назначению)</span></div><div><span>贺电已去 поздравительная телеграмма ушла (уже отправлена)</span></div><div><span>去函副本 копия (дубликат, отпуск) исходящего отношения</span></div><div>3) <b>qù</b> проходить, миновать (<i>о сроке, моменте</i>); прошедший, прошлый, минувший</div><div><span>大势已去 высшее напряжение (момент наибольшей остроты) уже позади</span></div><div><span>他的病快要过去了 его недуг скоро пройдёт, он скоро поправится</span></div><div><span>去冬今春 прошлая (минувшая) зима и нынешняя (наступившая) весна</span></div><div>4) <b>qù</b> отбывать [из]; покидать; отходить назад; обратный; назад</div><div><span>去东北上北京来 отбыть из Дунбэя в Пекин</span></div><div><span>他的父亲去世了 его отец скончался</span></div><div><span>去路不好走 путь отхода (обратная дорога) неудобна для передвижения</span></div><div>5) <b>qù</b> падать, выпадать</div><div><span>此老人已八十多岁，齿发已去 этому старику больше 80 лет, зубы и волосы у него уже выпали</span></div><div>6) <b>qù</b> играть на сцене, выступать в роли (<i>такого-то</i>)</div><div><span>梅兰芳去白娘子 Мэй Лань-фан выступает в роли Седой девушки</span></div><div>7) <b>qù</b> <q>мат.</q> сравнивать по модулю</div><div><span>去十一[法] <i>или</i> 十一去法 сравнивать (сравнение) по модулю 11</span></div><div><span>去九法 сравнение по модулю 9</span></div><div> <q>гл.</q> <b>Б</b></div><div>1) <b>qù</b> отсылать с поручением, командировать</div><div><span>去使 послать гонца</span></div><div>2) <b>qù</b> отправлять, посылать</div><div><span>给他去信 отослать ему письмо, послать ему весть (пакет)</span></div><div>3) <b>qù</b> отбрасывать, выбрасывать; удалять</div><div><span>这句话，去了几个字，就更明显了 если из этой фразы выбросить несколько знаков, она станет ещё яснее</span></div><div><span>去皮 удалить кожу, очистить от шелухи</span></div><div>4) <b>qù</b> сокращать, укорачивать, уменьшать</div><div><span>把这条线再去一寸 укоротить эту нить еще на один цунь</span></div><div>5) <b>qù</b> отказываться (отворачиваться) от; отталкивать от себя; покидать</div><div><span>人所畔者，天所去也 небо отталкивает от себя тех, от кого отвратились люди</span></div><div><span>武子去处 * У-цзы покинул своё место на пиру</span></div><div><b>II</b></div><div><b>A. </b> <i>вспомогательный гл.</i></div><div> <i>в составе глагольной конструкции А.</i> (<i>в препозиции <b>qù</b></i>)</div><div>1) <i>выражает намерение, желание, совет, наставление; вводит глагол, обозначающий цель или результат действия:</i> сходить, пойти [за тем, чтобы...], (<i>часто оставляется без перевода</i>)</div><div><span>你们去考虑考虑 пойдите-ка да хорошенько пораздумайте над этим</span></div><div><span>你去敬他一杯酒 сходи-ка угости (<q>букв.</q> уважь) его рюмочкой винца!</span></div><div><span>我们自己去想个办去 мы сами придумаем, что можно сделать</span></div><div><span>你们去研究一下，回头把结果告诉我 пойдите-ка и вникните [в этот вопрос], а потом о результатах сообщите мне</span></div><div><span>你去问他 [сходи-ка] спроси у него!</span></div><div>2) <i>выделяет основной глагол, отделяя его от предшествующей обстоятельственной глагольной или глагольно-предложной конструкции, оставляется без перевода, например</i></div><div><span>用甚麽理由去说服他？ какими доводами убедить его?</span></div><div><span>将缣去比素 сравнивать тонкий шёлк с шёлковым полотном</span></div><div>3) <i>глагол-предлог, вводит дополнение места или времени:</i> из, от</div><div><span>去包里取 достать из свёртка (узла)</span></div><div><span>去今后 от настоящего времени, отныне</span></div><div><span>去上海上北京来 прибыть в Пекин из Шанхая</span></div><div> <q>гл.</q> <b>Б</b></div><div> <i>в постпозиции к глаголу или глагольной конструкции</i></div><div>1) <b>qù</b> <i>завершает глагольную конструкцию, указывающую цель ухода</i></div><div><span>他们买东西去了 они пошли кое-что купить, они отправились за покупками</span></div><div><span>她回家看爹娘去了 она поехала навестить родителей</span></div><div>2) <b>-qu, qù</b> <i>после глагольной основы указывает, что действие, обозначаемое глагольной основой, направлено от говорящего лица</i> (<i>ср. русские глагольные приставки</i> от-, у- <i>и др.</i>)</div><div><span>拿去 отнести</span></div><div><span>送去 отослать</span></div><div><span>拉去 оттащить</span></div><div><span>送去一盒蛋糕 послать коробку бисквита</span></div><div> <i>Примечание:</i> а) <i>в подобных конструкциях</i> 去 <i>легко отделяется от глагольной основы, <q type="с"> напр.</q></i></div><div><span>拿东西去 отнести вещи</span></div><div><span>送了信去 послать письмо</span></div><div><span>给你拉煤去 притащу тебе угля</span></div><div>б) <i>при этом</i> 去 <i>как полнозначный глагол может предшествовать всей конструкции и, следовательно, употребляться дважды</i></div><div><span>去拿东西去 пойти отнести вещи</span></div><div><span>我去给你拉煤去 я схожу тебе за углём</span></div><div>3) <b>qù</b> 去 <i>в чередовании с глаголом</i> 来 <i>при повторяемой глагольной основе указывает на неоднократный и настойчивый характер действия с неизвестным конечным результатом</i></div><div><span>看来看去 смотреть и так, и этак; подходить к вопросу то с одной, то с другой стороны</span></div><div><span>想来想去，想不出好法子来 раскидывать умом и так, и сяк, но так и не суметь придумать ничего хорошего</span></div><div><span>依你说来说去，是去定了？ по-твоему, значит, как ни суди, ни ряди (как бы там ни было) — всё равно решено идти [во что бы то ни стало]?</span></div><div>4) -qu, -<b>qù</b> <i>при глагольной основе указывает на результативность</i> (<i>завершенность</i>) <i>действия основного глагола</i></div><div><span>我给他道去，你听一听 я [пойду] расскажу ему, а ты послушай</span></div><div><span>他那个人看去年纪不小 он по виду (если разглядеть) не молод годами</span></div><div>5) -qu, -<b>qù</b> <i>входя в состав сложного оформления глагола с</i> 上 <i>или</i> 下, 进 <i>или</i> 出, <i>реже с</i> 起 <i>и др.</i> 去 <i>указывает, что действие, обозначаемое глагольной основой, возобновляется после перерыва или сопровождается переменой первоначального места</i></div><div><span>说下去 продолжать говорить (<i>после перерыва</i>)</span></div><div><span>坐下去 снова сесть (<i>там, в другом месте</i>)</span></div><div><span>走进门去 войти в дверь [туда]</span></div><div><span>飞机飞起去了 самолёт взлетел [и улетел]</span></div><div>6) -qu, <b>qù</b> <i>в составе глагольных конструкций, выражающих возможность или невозможность совершения действия,</i> 去 <i>употребляется соответственно после</i> 得 <i>или</i> 不, <i>заменяя модификатор при односложной глагольной основе</i></div><div><span>拉得(不)去 могу (не могу) оттащить</span></div><div><span>买得(不)去 в состоянии (не в состоянии) купить [и унести]</span></div><div><span>飞机场太小大飞机不起去 аэродром слишком мал, крупному самолёту не взлететь</span></div><div> <i>Примечание: в диалектах</i> 去 -qu- <i>между основой глагола и</i> 了 -<b>liǎo</b> <i>способно заменять</i> 得 <i>в конструкциях возможности совершения действия</i></div><div><span>拉去了 <b>lāquliǎo</b> быть в состоянии оттащить</span></div><div><span>买去了 <b>mǎiquliǎo</b> в состоянии купить [и унести]</span></div><div><b>III</b> <q>частица</q></div><div>1) qu <i>после прилагательного, снабжённого суффиксом</i> 了 -le, <i>частица</i> 去 <i>подчёркивает интенсивность</i> (<i>чрезмерность</i>) <i>данного качества</i></div><div><span>这座楼可大了去啦！ до чего же огромно это здание!</span></div><div><span>我见过的事多了去啦！ ох, и огромное же множество дел пришлось мне увидеть!</span></div><div>2) <b>qù</b> <i>среднекит.</q> эвфоническая частица, вводимая в строку стихов</i> (<i>обычно на месте цезуры</i>) <i>или в строку ритмической прозы для придания строке нужного размера, например</i></div><div><span>明日落红多去也 сколько ж назавтра цветочной красы опадёт [вот беда-то]!</span></div><div><b>IV qù</b> <i>сущ. /послелог</i></div><div>1) <q>среднекит.</q> место укрытия, убежище, пристанище; место пребывания, средоточия</div><div><span>莫嫌白发不思量，也须有思量去里(哩) Не думай, будто седина не знает дум заветных, и ей необходим приют заветных дум</span></div><div><span>谈经去 место бесед по каноническим книгам</span></div><div>2) * причина изгнания [жены], повод для развода</div><div><span>妇有七去 есть семь поводов для развода с женой</span></div><div>3) * <i>послелог в конструкциях обстоятельства времени;</i> после</div><div><span>从今去 начиная с настоящего времени, отныне</span></div><div><b>V qù</b> <i>собств. и усл.</i></div><div>1) <i>кит. фон.</i> цюй (<i>сокр. вм.</i> 去声) «уходящий» (нисходящий) тон (<i>четвёртый тон в пекинской номенклатуре, обозначается диакритическим знаком</i> ` <i>над гласной буквой слоги в транскрипции или кружком в верхнем правом углу иероглифа</i>)</div><div><span>平上去入 пин, шан, цюй и жу — четыре тона классического китайского языка</span></div><div>2) Цюй (<i>фамилия</i>)</div>',
    pinyin: 'qù, -qu'
  },
  {
    uid: '61e19015d1f9712d8ba67b76',
    id: 303,
    hsk: 1,
    cn: '去年',
    translate: '<div>прошлый [минувший] год; в прошлом году</div>',
    pinyin: 'qùnián'
  },
  {
    uid: '61e19015d1f9712d8ba67b77',
    id: 304,
    hsk: 1,
    cn: '热',
    translate:
      '<div><b>I</b> <i>прил. /наречие</i></div><div>1) жаркий, палящий</div><div><span>天气太热 погода слишком жаркая</span></div><div>2) горячий</div><div><span>喝热茶 пить горячий чай</span></div><div>3) тёплый, ласковый; любящий, близкий</div><div><span>亲爹热娘 родной батюшка и ласковая матушка</span></div><div><span>热兄弟 любящие братья</span></div><div>4) влиятельный, властный</div><div><span>热官 влиятельный чиновник</span></div><div>5) пылкий, страстный</div><div><span>热干 страстно (с энтузиазмом) работать</span></div><div><span>热爱祖国 горячо любить родину</span></div><div>6) новый, свежий, ходовой, пользующийся спросом (<i>о товаре</i>) ; популярный, любимый; немедленно, под горячую руку</div><div><span>热门 предприятие, чья продукция пользуется большим спросом</span></div><div><span>热货 ходовой товар</span></div><div><span>热赶 немедленно пуститься вдогонку</span></div><div>7) горячо; сильно; в высшей степени</div><div><span>热怯 страшно струсить, сильно перетрусить</span></div><div><b>II</b></div><div> <q>гл.</q> <b> А</b></div><div>1) согреться, разогреться; сомлеть от жары</div><div><span>天热了 погода стала жаркой</span></div><div><span>手脚热了 руки и ноги разогрелись (сомлели от жары)</span></div><div>2) разгореться; стать жарче</div><div><span>如火益热 разгораться ещё жарче, как огонь</span></div><div>3) сблизиться, сдружиться, сойтись</div><div><span>他们两人的关系热了 они сдружились</span></div><div>4) краснеть</div><div><span>我深愧自己无知, 脸上热热 глубоко пристыжённый своим невежеством, я покраснел</span></div><div> <q>гл.</q> <b> Б</b></div><div>1) разогревать; подогревать</div><div><span>这碗粥还用热嚜? нужно ли ещё разогревать эту пиалу кашицы?</span></div><div>2) <q>вм.</q> 爇 (<i>жечь, сжигать, поджигать</i>)</div><div><b>III</b> <q>сущ.</q></div><div>1) тепло; теплота; жар</div><div><span>地藏其热 земля таит в себе своё тепло</span></div><div>2) жара; жаркая погода; жаркий сезон</div><div><span>冒热 вопреки жаркой погоде, пренебрегая жарой</span></div><div>3) нагрев; <i>физ.</q>, <q type="с"> тех.</i> накал</div><div><span>加热 усилить нагрев</span></div><div><span>微热 слабый нагрев; тусклый накал</span></div><div><span>暗红热 тёмно-красный накал</span></div><div>4) <q>мед.</q> жар, повышенная температура тела, лихорадка</div><div><span>身体发热 [у больного] поднялась температура</span></div><div><span>热退 жар спал</span></div><div>5) рвение; лихорадка, горячка, бум; большой спрос</div><div><span>货刚出厂, 趁热儿已经卖完了 товар только что вышел с фабрики и под горячий спрос уже распродан</span></div><div>6) мода (на что-л.), повальное увлечение (чем-л.), энтузиазм</div><div><span>出国热开始降温了 стремление выехать заграницу уже ослабло</span></div><div><b>IV</b> <q>собств.</q></div><div>1) <q>геогр.</q> (<i>сокр. вм.</i> 热河) провинция Жэхэ</div><div>2) Жэ (<i>фамилия</i>)</div><div><b>V </b> <q>словообр</q></div><div> <i>в составе сложных терминов соответствует русск.:</i> жаро-, тепло-, термо-</div><div><span>耐热性 жаростойкость, теплостойкость</span></div><div><span>热绝缘 теплоизоляция</span></div><div><span>热发光 термолюминесценция</span></div>',
    pinyin: 'rè'
  },
  {
    uid: '61e19015d1f9712d8ba67b78',
    id: 305,
    hsk: 1,
    cn: '人',
    translate:
      '<div><b>I</b> <q>сущ.</q></div><div>1) человек; род человеческий; человечество; человеческий</div><div><span>咱们都是人 все мы ― люди</span></div><div><span>人往高处去 человечество идёт вверх (вперёд)</span></div><div><span>人汗 человеческий пот</span></div><div><span>人而无信, 不知其可 не знаю, на что годен человек, которому нельзя верить (<i>Конфуций</i>)</span></div><div>2) каждый человек; все [данные] люди (<i>часто безлично</i>)</div><div><span>人齐了 все прибыли полностью</span></div><div><span>人说 [все] говорят</span></div><div><span>人手一册 у каждого на руках экземпляр (<i>книги</i>)</span></div><div><span>人给 (<b>jǐ</b>) 家足 каждому человеку хватает, в каждой семье достаток</span></div><div>3) люди, другие (<i>не я</i>); некоторые; кто-то</div><div><span>人不犯我, 我不犯人 [если] другие меня не задевают ― и я не задеваю никого</span></div><div><span>尽力帮助人 всеми силами помогать другим</span></div><div><span>人为刀俎, 我为鱼肉 <q>посл.</q> люди ― нож и кухонная доска, а мы ― рыба и мясо</span></div><div>4) взрослый; солидный (достойный, способный) человек; персона, особа</div><div><span>他长成 (<b>zhǎngchéng</b>) 人了 он стал взрослым</span></div><div><span>子无谓秦无人 не говорите, сударь, что в царстве Цинь нет достойных людей</span></div><div><span>乏人 не хватает достойных (способных) людей</span></div><div>5) человек, уроженец (<i>данной местности</i>); люди (<i>страны; также родовая морфема, <q type="с"> см.</q> ниже,</i> III)</div><div><span>他是上海人 он уроженец Шанхая, он ― шанхаец</span></div><div><span>孔丘, 鲁人也 Кун Цю (Конфуций) был уроженцем княжества Лу</span></div><div>6) гражданин; граждане; народ, население</div><div><span>地大人多的中国 Китай с его большой территорией и многочисленным населением</span></div><div>7) человек, подчинённый; посыльный; мелкий чиновник</div><div><span>派(使)人 послать посыльного (посланца)</span></div><div><span>他是谁的人? чей он человек?, чей он подчинённый?</span></div><div>8) работник, рабочие руки</div><div><span>这个工厂正缺人 на этом заводе как раз не хватает рабочих рук</span></div><div><span>人真不容易找到 работников действительно трудно найти</span></div><div>9) лучшие стороны человеческой натуры; таланты, способности; человеческое достоинство (лицо), честь</div><div><span>丢了人了 потерять человеческое достоинство, покрыть себя позором</span></div><div><span>这位同志, 人非常好 этот товарищ обладает исключительными качествами</span></div><div><span>读其文, 则其人可知 читая его сочинения, легко видишь его талант</span></div><div>10) человеческий труд (<i>в противоположность природе</i>); сделанное руками человека</div><div><span>牛马四足, 是为天; 落马首, 穿牛鼻, 是为人 у быка и лошади по четыре ноги - и это от природы; но взнуздывание лошади и продевание кольца в нос быка - это дело рук человека</span></div><div>11) * <q>вм.</q> 仁 (<i>ядро ореха, сердцевина косточки плода</i>)</div><div><b>II</b> <q>собств.</q></div><div>Жэнь (<i>фамилия, редко; входит также в состав сложных фамилий, <q type="с"> напр.</q></i> 左人)</div><div><b>III</b> <q>словообр.</q></div><div>1) <i>родовая морфема в названиях различных национальностей</i></div><div><span>中国人 китаец</span></div><div><span>德[国]人 немец</span></div><div><span>日本人 японец</span></div><div>2) <i>родовая морфема в названиях лиц и профессий</i></div><div><span>法人 юридическое лицо</span></div><div><span>宫人 чиновная персона, чиновник</span></div><div><span>买卖人 торговец, купец</span></div><div><span>军人 военный</span></div>',
    pinyin: 'rén'
  },
  {
    uid: '61e19015d1f9712d8ba67b79',
    id: 306,
    hsk: 1,
    cn: '认识',
    translate:
      '<div>1) знать (<i>в лицо, по внешнему виду</i>); узнавать; быть знакомым; знакомиться</div><div>2) познавать; познание, понимание; когнитивный</div><div><span>理性认识 рациональное познание</span></div><div><span>感性认识 чувственное познание</span></div><div><span>未来世界格局的认识 понимание будущего устройства мира</span></div>',
    pinyin: 'rènshi'
  },
  {
    uid: '61e19015d1f9712d8ba67b7a',
    id: 307,
    hsk: 1,
    cn: '认真',
    translate:
      '<div>1) серьёзный; добросовестный</div><div>2) по-настоящему; добросовестно; всерьёз</div><div>3) принимать всерьёз (за чистую монету)</div><div><span>认假不认真 признать ложь и не признать правды; не разобраться, что правильно и что ложно; не отличать настоящего от поддельного</span></div>',
    pinyin: 'rènzhēn'
  },
  {
    uid: '61e19015d1f9712d8ba67b7b',
    id: 308,
    hsk: 1,
    cn: '日',
    translate:
      '<div><b>I</b> <q>сущ.</q></div><div>а) <i>в именном употреблении</i></div><div>1) солнце, солнечный диск; солнечные лучи, солнечный свет (<i>символ мужской силы ян, огня, государя, добра</i>)</div><div><span>日平西 солнце клонится к западу</span></div><div><span>日径 путь солнца</span></div><div>2) день, дневное время; дневной</div><div><span>春日迟迟 весною дни становятся длиннее</span></div><div><span>夜以继日 продлевать дни за счёт ночей, работать и по ночам</span></div><div>3) день, сутки; суточный</div><div><span>昨天是他值的日 вчера был день его дежурства</span></div><div><span>日谱 суточные записи; дневник, журнал</span></div><div>4) дата, число</div><div><span>十月一日 первое октября</span></div><div>5) время, срок</div><div><span>暇日 свободное время, досуг</span></div><div>6) <i>стар.</q></i> государь, персона монарха</div><div><span>日边 возле особы монарха, непосредственная близость к государю</span></div><div>б) <i>в наречном употреблении</i></div><div>1) каждый день; ежедневно, постоянно</div><div><span>日省 (xǐng) 月试 каждодневно проверять себя и ежемесячно себя испытывать</span></div><div>2) день ото дня; изо дня в день, с каждым днём [всё более]</div><div><span>日增月盛 расти с каждым днём, увеличиваться с каждым месяцем</span></div><div>3) * как-то (<i>в прошлом</i>); некогда; когда-то</div><div><span>日吾来此 как-то я сюда уже приходил</span></div><div>4) * как-нибудь (<i>в будущем</i>), в другой раз</div><div><span>日与偕来 как-нибудь приду вместе с ним</span></div><div><b>II</b> <q>гл.</q></div><div>* гадать по солнцу; гадать о благоприятном (счастливом) дне (<i>для чего-л.</i>)</div><div><span>日者 гадатель-астролог</span></div><div><b>III</b> <i>собств.</q> <b>, </b><q type="с"> усл.</i></div><div>1) <i>сокр.</q></i> (<q>вм.</q> 日本) Япония; японский</div><div><span>日货 японские товары</span></div><div>2) <i>уст.</q>, <q type="с"> сокр.</q></i> (<q>вм.</q> 日斯巴尼亚) Испания; испанский</div><div><span>日都马得利 испанская столица Мадрид</span></div><div>3) <i>в азбуке</i> 注音字母 <i>служит обозначением начального согласного</i> r (ж) <i>и слога</i> ri (жи)</div><div><b>IV</b> <i>руг.,</i></div><div>е.. ть, трахать</div><div><span>日你妈...б твою мать</span></div><div><span>狗日的 букв. собакой траханый; сукин сын</span></div>',
    pinyin: 'rì'
  },
  {
    uid: '61e19015d1f9712d8ba67b7c',
    id: 309,
    hsk: 1,
    cn: '日期',
    translate: '<div>срок; дата</div>',
    pinyin: 'rìqī'
  },
  {
    uid: '61e19015d1f9712d8ba67b7d',
    id: 310,
    hsk: 1,
    cn: '肉',
    translate:
      '<div><b>I</b> <q>сущ.</q></div><div>1) мясо; мясной; <i>сорта мяса</i></div><div><span>吃肉 есть мясо</span></div><div><span>肉菜 мясное блюдо</span></div><div><span>牛肉 говядина</span></div><div>2) мякоть; мясистый</div><div><span>果肉 мякоть плода</span></div><div><span>肉茎(叶) мясистый стебель (лист)</span></div><div>3) плоть; тело; мышцы; физический; телесный; кровный; плотный; чувственный</div><div><span>男孩子不但把皮肤弄伤, 连肉也弄伤了 мальчик поранил себе не только кожу, но и тело</span></div><div><span>肉亲 кровная родня</span></div><div><span>肉交 плотская связь</span></div><div>4) тело (<i>какого-нибудь предмета</i>)</div><div><span>肉好 тело и отверстие (<i>напр.</q> чоха</i>)</span></div><div><b>II</b> <i>прил. /наречие</i></div><div>1) <q>диал.</q> размякший, перезрелый</div><div><span>这西瓜瓤儿太肉 арбуз совсем размяк</span></div><div>2) <q>диал.</q> медлительный, неповоротливый</div><div><span>到这时候还没收拾完, 怎么这么肉哇? до сих пор не убрали, что вы так копаетесь?</span></div><div><span>他作事真肉! он все делает очень медленно!; -</span></div><div><span>肉得慌 очень медленно</span></div><div><b>III</b> <q>гл.</q></div><div>облечь плотью, оживить</div><div><span>肉白骨 одеть плотью кости; оживить мертвеца</span></div><div><b>IV</b> <q>словообр.</q></div><div> <i>образует названия различных сортов мяса</i></div><div><span>牛肉 говядина</span></div><div><span>猪肉 свинина</span></div><div><span>鸡肉 курятина</span></div><div><span>鱼肉 рыба (<i>как продукт</i>)</span></div>',
    pinyin: 'ròu'
  },
  {
    uid: '61e19015d1f9712d8ba67b7e',
    id: 311,
    hsk: 1,
    cn: '三',
    translate:
      '<div>1) три, 3, третий</div><div><span>三维空间 трехмерное пространство</span></div><div><span>三国 Троецарствие</span></div><div><span>三年级 третий курс (класс)</span></div><div>2) многочисленный; несколько раз, много; во много раз; хорошенько, снова и снова</div><div><span>再三 снова и снова, неоднократно</span></div><div><span>三思而行 действовать, заранее всё хорошенько (трижды) обдумав</span></div><div>3) <i>частое сокращение трёх "основных":</i> 天-地-人, 天-地-气, 君-父-师, 三星, 三皇, 三王</div>',
    pinyin: 'sān'
  },
  {
    uid: '61e19015d1f9712d8ba67b7f',
    id: 312,
    hsk: 1,
    cn: '山',
    translate:
      '<div><b>I</b> <q>сущ.</q></div><div>1) гора; гористый; горный</div><div><span>一座山 [одна] гора</span></div><div><span>上山 подниматься в горы</span></div><div><span>山径 горная тропа</span></div><div>2) горная (дикая) растительность; дикорастущий, дикий</div><div><span>山樱桃 дикорастущая вишня</span></div><div>3) уединённое место в горах; прибежище отшельника</div><div><span>山厨 очаг отшельника</span></div><div>4) <i>будд.</q></i> пустынь, скит (<i>часто в названиях монастырей</i>)</div><div><span>栖霞山 пустынь (скит, монастырь) Цися</span></div><div>5) боковая стена (<i>здания</i>)</div><div><span>房山 боковая стена дома</span></div><div>6) рама для шелковичных червей; выкормочная этажерка</div><div><span>上山 высаживать (<i>червей</i>) на раму</span></div><div>7) могильный холм (<i>особенно императорский в доханьскую эпоху</i>)</div><div>8) * в <i>метафоре</i> государь</div><div><b>II </b> <q>наречие</q></div><div>1) <i>диал.</q></i> массу, целую кучу</div><div><span>山䜍 наговорить с три короба</span></div><div>2) горой; крепко, твёрдо, незыблемо</div><div><span>山立 горой стоять</span></div><div>3) громогласно, громко, звучно</div><div><span>把门拍得山响 громко хлопнуть дверью</span></div><div><b>III</b> <q>собств.</q></div><div>Шань (<i>фамилия</i>)</div>',
    pinyin: 'shān'
  },
  {
    uid: '61e19015d1f9712d8ba67b80',
    id: 313,
    hsk: 1,
    cn: '商场',
    translate:
      '<div>1) торговый центр, пассаж, универмаг</div><div>2) базар, рынок, торговые ряды</div>',
    pinyin: 'shāngchǎng'
  },
  {
    uid: '61e19015d1f9712d8ba67b81',
    id: 314,
    hsk: 1,
    cn: '商店',
    translate:
      '<div>лавка, магазин; торговый дом, торговое заведение</div><div><span>无售货员商店 магазин самообслуживания</span></div>',
    pinyin: 'shāngdiàn'
  },
  {
    uid: '61e19015d1f9712d8ba67b82',
    id: 315,
    hsk: 1,
    cn: '上',
    translate:
      '<div><b>I shàng </b> <i>прил. /наречие</i></div><div>1) верхний, вышний; наружный; наверху; вверх</div><div><span>上门牙 верхние резцы</span></div><div><span>上斜面 наружный (верхний) скат (<i>напр. бруствера</i>)</span></div><div><span>上有天堂，下有苏杭 наверху— небесные чертоги, внизу — [известные своей красотой] Сучжоу и Ханчжоу</span></div><div><span>上腾 взлетать вверх, возноситься</span></div><div>2) высший, вышестоящий, верховный; старший, главный; левый, начальствующий; наверх; сверху</div><div><span>上阶级 начальствующие чины, чины первых 3-х классов</span></div><div><span>上手 левая рука</span></div><div><span>上求 просить у властей</span></div><div><span>上陈 докладывать начальству</span></div><div>3) высшего сорта (разряда); самый лучший, наилучший; наивысший, превосходный; первоклассный, отборный</div><div><span>上赏 высшая награда</span></div><div><span>上种 (zhǒng) отборные семена</span></div><div><span>上白 наилучший белый [цвет], лучшие белила</span></div><div>4) старший, старый; почтенный; почётный (<i>напр. о месте</i>); <i><q type="с">вежл.</q></i> Ваш</div><div><span>上坐 сесть на почётное место; занять место гостя</span></div><div><span>上座 почётное место (<i>напр. в центре, с левой стороны</i>)</span></div><div><span>上姓 <i>вежл.</q></i> (<q>вм.</q> 贵姓) Ваша (уважаемая) фамилия</span></div><div>5) предшествующий, предыдущий; прежний, прошлый; первый (<i>из двух или трёх</i>); вышеприведённый, вышеуказанный; впереди, выше</div><div><span>上世纪 прошлое столетие, прошлый век</span></div><div><span>上半月 первая половина месяца</span></div><div><span>上册(卷) первый том</span></div><div><span>上项 вышеприведённая статья, предыдущий абзац</span></div><div><span>上举各点 все приведённые выше пункты</span></div><div><span>上丁 первый день (<i>месяца</i>) под знаком 丁 (<i>во втором и восьмом месяцах лунного календаря</i> — <i>дни памяти Конфуция и Будды</i>)</span></div><div><span>上荡 прошлый раз, прошлый, предыдущий</span></div><div><span>上站 предыдущая станция</span></div><div><b>II shàng </b> <i>книжн. также</i> <b> shǎng</b></div><div> <q>гл.</q> <b>А</b></div><div>1) подниматься, восходить [на]; вздыматься; залезать, влезать; направляться вверх (<i>напр. по реке</i>); подниматься [столбом]; повышаться</div><div><span>云上[于天] тучи поднимаются [в небо]</span></div><div><span>上了虎背，下不得 <i>посл.</q></i> раз уж залез ты тигру на спину, — слезть не сможешь никак</span></div><div>2) грузиться, садиться (<i>в экипаж, на судно</i>); высаживаться (<i>на берег</i>)</div><div><span>上[来] грузитесь!; садитесь! (<i>напр. в самолёт</i>)</span></div><div><span>上车 садиться в экипаж (вагон)</span></div><div><span>鱼上网 рыба попалась в сети</span></div><div>3) отправляться [к, в]; идти (<i>напр. по назначению</i>); трогаться, пускаться (<i>в путь; <q type="с">также</q> глагол-предлог, <q>см.</q> ниже IV, 1</i>)</div><div><span>上路 пускаться в путь</span></div><div><span>上任 отправляться к месту службы</span></div><div><span>上北京 отправиться в Пекин</span></div><div>4) подниматься до, достигать; дополнять до (<i>напр.</i> <i>нужного уровня</i>)</div><div><span>成千上万 составлять тысячи, достигать десятков тысяч</span></div><div>5) выходить; появляться, показываться [на, в]; настигать; поступать [в, на]</div><div><span>风上 ветер налетел</span></div><div><span>旦上 дань (<i>женский персонаж</i>) выходит (<i>ремарка</i>)</span></div><div><span>上市 выходить (поступать) на рынок</span></div><div>6) попадать [в], помещаться [в] (<i>напр. список, реестр</i>)</div><div><span>上报 попасть в газеты, быть помещённым в прессе</span></div><div>7) подходить [к], быть как раз [по]</div><div><span>上身儿 быть по фигуре, хорошо сидеть (<i>о платье</i>)</span></div><div><span>上眼 радовать глаз, нравиться</span></div><div>8) годиться (<i>для чего-л.</i>); заслуживать, стоить</div><div><span>上纸笔 проситься на бумагу</span></div><div>9) быть лучшим (сильнейшим) [в], занимать высшее место (<i>в каком-л. отношении</i>); лучше всего, если бы</div><div>上德 * не знать себе равного в добродетели (душевных качествах)</div><div>上慎旃哉 лучше всего (хотелось бы), чтобы он был осторожен в этом (<i>в военной службе</i>)</div><div>10) <i>вост. диал.</i> пытаться, пробовать</div><div><span>上一上 сделать попытку</span></div><div> <q>гл.</q> <b>Б</b></div><div>1) поднимать, водружать; вывешивать, ставить</div><div><span>上旌 водрузить (поднять) флаг</span></div><div><span>上匾 повесить вывеску, установить мемориальную доску</span></div><div>2) накладывать, наносить (<i>напр. краску</i>); грузить (<i>товар</i>); заправлять (<i>горючее</i>)</div><div><span>上药 накладывать лекарство (<i>напр. на рану</i>)</span></div><div><span>上滑子 покрывать эмалью</span></div><div>3) пускать в дело; запускать, заводить (<i>машину</i>); налаживать, вводить в действие</div><div><span>上机械 пускать механизм в ход</span></div><div><span>上灯 зажигать лампу</span></div><div>4) добавлять, накидывать, подбрасывать</div><div><span>上缸 добавить (подкинуть) лишнюю баклагу (<i>просьба к водовозу</i>)</span></div><div><span>上了外货 подбросить (<i>в лавку</i>) импортный товар</span></div><div><span>上新书 вводить новый материал (<i>на уроке</i>)</span></div><div>5) допускать, впускать (<i>напр. в дом</i>); вводить</div><div><span>戏院刚上了人儿了 в театр только что впустили зрителей (<i>в зал</i>)</span></div><div>6) подносить, преподносить (<i>что-л. высшему</i>); подавать (<i>прошение</i>); вносить (<i>налоги</i>)</div><div><span>上呈 подавать рапорт (прошение)</span></div><div><span>上饭 подавать рис (<i>за обедом</i>)</span></div><div><span>上地丁 платить земельно-подушную подать</span></div><div><span>上粮 вносить хлебный налог</span></div><div>7) надевать, навинчивать (<i>что-л.</i>); оборудовать, снабжать (<i>чем-л.</i>)</div><div><span>上刺刀 примкнуть штык</span></div><div><span>上领子 надеть воротничок</span></div><div><span>上扣子 застегнуться</span></div><div>8) превосходить (<i>кого-л.</i>); подавлять собой (<i>кого-л.</i>); показывать своё превосходство над (<i>кем-л.</i>)</div><div><span>君子不欲多上人 совершенный человек не любит часто показывать своё превосходство над другими</span></div><div>9) * возвышать (кого-л.); выделять, превозносить, ставить превыше всего; уважать, почитать</div><div><span>上首功 выдвигать наиболее отличившихся</span></div><div><b>III shàng </b> <q>сущ.</q></div><div>1) верх, верхняя часть, верхушка; поверхность; (<i>также послелог, <q>см.</q> ниже, IV, 2</i>)</div><div>2) высшая инстанция; власти, начальство; правители, верхи (<i>напр. общества</i>)</div><div><span>上有大役 власти ввели тяжкие повинности</span></div><div>3) * император, богдыхан; высочайший, императорский</div><div><span>上许之 император с этим согласился</span></div><div><span>上囿 императорский заповедник</span></div><div><b>IV shàng, -shang </b> <i>служебное слово</i></div><div>1) <i>перед существительным</i> — <i>глагол-предлог направления в обстоятельственных конструкциях:</i> в, на</div><div><span>上城里去 направиться (уехать) в город</span></div><div><span>上这儿来 идти сюда</span></div><div>2) <i>после существительного</i> — <i>послелог</i> (<i>обычно безударен</i>)<i>, часто корреспондирует предлогу</i> (在, 于 <i>и др.</i>)<i>, стоящему впереди существительного; обозначает</i></div><div><b>а) </b> <i>место действия:</i> на, над, в, по</div><div><span>山上 на горе, в горах</span></div><div><span>在水面上 на поверхности воды</span></div><div><span>[在]书上 в книгах</span></div><div><span>[在]路上 на дороге, в пути</span></div><div><b>б)</b> сферу действия</div><div><span>[在]政治上 в политике, политически</span></div><div><span>实际上 в действительности</span></div><div><span>对字眼(面)儿上 в отношении формулировок, в формулировках</span></div><div>3) <i>диал.</q> замыкает обстоятельство времени, выраженное предложением:</i> [в то время] когда...</div><div><span>我三岁上 когда мне было три года...</span></div><div><b>V -shàng, -shang </b> <i>в формообразовании, после глагольной основы, часто в составе сложных суффиксов</i> (上来﹐上去)</div><div><b>а) </b> <i>указывает на направление действия вверх или к уважаемому лицу</i></div><div><span>拿上来 приносить</span></div><div><span>拿上去 уносить</span></div><div><span>带上 принести с собой, отвести с собой, увести, отнести</span></div><div><b>б)</b> <i>указывает на результативность действия и его однократность</i></div><div><span>挂上 (<b>shang</b>) [来, 去] повесить</span></div><div><span>挂不上 (<b>shàng</b>) [никак] не повесить (<i>напр. не хватает места</i>)</span></div><div><span>推得上 (<b>shàng</b>) можно повесить</span></div><div><span>锁上 запирать на замок</span></div><div><span>锁不上 не запирается (<i>напр. сломан замок</i>)</span></div><div><span>锁得上 можно запереть</span></div><div><b>в) </b> <i>указывает на мгновенно следующее действие и на его продолжение</i></div><div><span>刚煮上饭 только что взялся за варку риса</span></div><div><span>刚回家又看上书了 только вернулся домой — и уже снова засел за книги</span></div><div><b>VI shàng </b> <i>в словообразовании входит в состав сложных терминов</i> (<i>биология</i>)<i>, соответствует приставке</i> эпи-</div><div><span>上枝 эпиподий</span></div><div><span>上皮 эпителий</span></div><div><span>上函 эпитек</span></div><div><b>VII</b><q type="с"> <i>усл.</i></div><div>1) <b>shǎng</b> (<i>сокр. вм.</i> 上声) <i><q type="с">фон.</q></i> шан, верхний тон (<i>нисходяще-восходящий, третий в пекинской номенклатуре, обозначается значком</i> <b>˅ </b> <i>над гласной буквой слога</i>)</div><div>2) <b>shàng</b> <i>уст., муз.</q></i> шан (<i>знак в кит. нотах</i> — <i>крюках, обозначает тон</i> 中宫, <q>см.</q>)</div>',
    pinyin: 'shàng, shǎng, shang'
  },
  {
    uid: '61e19015d1f9712d8ba67b83',
    id: 316,
    hsk: 1,
    cn: '上班',
    translate:
      '<div>идти [выходить] на работу <i>(в свою смену, на уроки в свой класс)</i>; начало работы</div>',
    pinyin: 'shàngbān'
  },
  {
    uid: '61e19015d1f9712d8ba67b84',
    id: 317,
    hsk: 1,
    cn: '上边',
    translate:
      '<div>1) верх, верхняя сторона; наверху; впереди</div><div>2) <i>послелог</i> </q>на</div><div><span>桌子上边 на столе</span></div><div>3) хозяин, начальство (<i>в языке слуг, подчинённых</i>)</div>',
    pinyin: 'shàngbian'
  },
  {
    uid: '61e19015d1f9712d8ba67b85',
    id: 318,
    hsk: 1,
    cn: '上车',
    translate:
      '<div>садиться в машину, садиться в экипаж; входить в вагон; грузиться в поезд</div>',
    pinyin: 'shàngchē'
  },
  {
    uid: '61e19015d1f9712d8ba67b86',
    id: 319,
    hsk: 1,
    cn: '上次',
    translate: '<div>в прошлый раз; предыдущий</div>',
    pinyin: 'shàngcì'
  },
  {
    uid: '61e19015d1f9712d8ba67b87',
    id: 320,
    hsk: 1,
    cn: '上课',
    translate:
      '<div>1) ходить на занятия, посещать школу, учиться; начало урока; во время урока</div><div><span>去上课 идти на урок</span></div><div><span>他上课记笔记 он делает заметки на уроке</span></div><div><span>我两点一刻上课 у меня занятия начнутся в четверть третьего</span></div><div><span>你几点上课？во сколько у тебя начинается урок?</span></div><div>2) проводить занятия, преподавать</div><div><span>老师给学生上课 учитель проводит урок для студентов</span></div>',
    pinyin: 'shàngkè'
  },
  {
    uid: '61e19015d1f9712d8ba67b88',
    id: 321,
    hsk: 1,
    cn: '上网',
    translate:
      '<div>1) выйти в интернет, заходить в интернет, соединиться с сетью, сидеть в интернете</div><div><span>他就知道上网 он только и знает, что сидеть в интернете</span></div><div>2) находиться у сетки <i>(теннис)</i></div><div><span>上网的一方却没能触到球 игрок, находящийся у сетки, не смог достать мяч</span></div>',
    pinyin: 'shàngwǎng'
  },
  {
    uid: '61e19015d1f9712d8ba67b89',
    id: 322,
    hsk: 1,
    cn: '上午',
    translate:
      '<div>до полудня, в первой половине дня; утром</div><div><span>上午九点钟 девять часов утра</span></div>',
    pinyin: 'shàngwǔ'
  },
  {
    uid: '61e19015d1f9712d8ba67b8a',
    id: 323,
    hsk: 1,
    cn: '上学',
    translate:
      '<div>1) ходить (поступить) в школу, ходить на занятия (уроки)</div><div>2) * высшее учение, высокая доктрина</div>',
    pinyin: 'shàngxué'
  },
  {
    uid: '61e19015d1f9712d8ba67b8b',
    id: 324,
    hsk: 1,
    cn: '少',
    translate:
      '<div><b>I shǎo </b><i>количественное наречие/прил</i></div><div>1) мало, немного; редко; малым числом (<i>в функции сказуемого</i>); немногий, малочисленный (<i>в функции определения, в байхуа обязательно оформление наречием степени </i>很)</div><div><span>工作多, 人少 работы много, а людей мало</span></div><div><span>做得多, 说得少 мало говорить, да много делать</span></div><div><span>少一倍 вдвое меньше</span></div><div><span>来了很少人 пришло мало народу</span></div><div><span>少可有 редко, но бывает</span></div><div>2) (<i>перед глаголом</i>) поменьше, пореже, поумереннее</div><div><span>少花钱, 多办事 поменьше тратить денег, побольше делать дела</span></div><div><span>你少说两句话行不行? а ты не можешь поменьше разглагольствовать?</span></div><div>3) (<i>перед глаголом</i>) не нужно, нельзя</div><div><span>这地方少去! сюда ходить нельзя!</span></div><div><span>少要悲痛 не нужно так убиваться (скорбеть)!</span></div><div>4) (<i>после глагола</i>) слишком мало, недостаточно</div><div><span>这种药吃少了, 不见效 если недопринять (мало принять) это лекарство — оно не поможет</span></div><div>5) через недолгое время; вскоре</div><div><span>少则洋洋 через короткое время почувствовать себя непринуждённо</span></div><div><b>II shǎo</b><i> гл.</i></div><div>1) сокращаться, уменьшаться; быть меньше на ...; иметь меньше на ...</div><div><span>少了十个人 уменьшиться на 10 человек</span></div><div><span>这本书第二版比第一版少一章 второе издание этой книги меньше первого на одну главу</span></div><div><span>垦田少一倍 обрабатываемая земля сократилась вдвое</span></div><div>2) недоставать, не хватать; отсутствовать; исчезнуть</div><div><span>这工作得(<b>děi</b>)有五个人, 少一个也不成 на эту работу нужно пять человек — ни на одного меньше</span></div><div><span>多的是壮工, 少的是技术工人 разнорабочие — в избытке, а технических рабочих — нехватка</span></div><div><span>一个也没少 ни один не отсутствовал</span></div><div><span>少两个螺丝 не хватает двух винтов</span></div><div><span>我屋里少了几件东西 из моей комнаты пропало несколько вещей</span></div><div>3) быть в долгу, быть должным</div><div><span>不该人的, 也不少人的 мне никто не должен, и я ни у кого не в долгу</span></div><div><span>我少他三块钱 я должен ему три юаня (рубля)</span></div><div><b>III shào</b><i> прил./наречие</i></div><div>1) малолетний; молодой; меньшой; с малолетства, смолоду</div><div><span>少好(<b>hào</b>)学 смолоду любить учиться</span></div><div><span>少妹妹 меньшая, младшая сестра</span></div><div>2) младший, меньший, второстепенный (<i>по должности, чину, званию</i>)</div><div><span>卫军少尉 гвардии младший лейтенант</span></div><div><span>炮兵少将 генерал-майор артиллерии</span></div><div>3) малый, маленький</div><div><span>少城 малая стена (<i>напр.</q> внутренняя</i>), внутренний город</span></div><div><b>IV shào</b><i> сущ.</i></div><div>молодой человек; сын; младшее поколение; молодняк</div><div><span>甲氏诸少皆佳 все молодые люди семьи г-жи А — очень хорошие</span></div><div><b>V shao</b><i> собств.</i></div><div>Шао (<i>фамилия</i>)</div><div><b>VI shao</b><i> словообр.</i></div><div><i>в сложных терминах соответствует морфеме: </i>олиго-</div><div><span>少血<i> биол.</q> </i>олигемия</span></div><div><span>尿少症<i> мед.</q> </i>олигурия</span></div>',
    pinyin: 'shǎo; shào'
  },
  {
    uid: '61e19015d1f9712d8ba67b8c',
    id: 325,
    hsk: 1,
    cn: '谁',
    translate:
      '<div><b>I </b> <q>местоим</q></div><div>1) <i>вопросительное и относительное местоимение; в древне-кит. и вэньяне в функции дополнения предшествует глаголу или предлогу:</i> кто; чей</div><div><span>谁啊? кто там?</span></div><div><span>谁... 谁[就] кто.... тот и...</span></div><div><span>谁适为容 для встречи с кем красу мне наводить?</span></div><div><span>谁为 (<b>wèi</b>) 为 (<b>wéi</b>) 之 для кого делать это?</span></div><div><span>谁与 с кем [быть вместе]?</span></div><div>2) кто-то, некто; чей-то</div><div><span>不知谁... неизвестно кто...; кто-то</span></div><div><span>月台上方着谁的行李 на перроне лежит чей-то багаж</span></div><div>3) <i>обычно с последующим</i> 都, 也: а) кто угодно; кто бы то ни был; всякий, каждый, любой; чей угодно; 谁都 (也) 知道 всякий знает, каждому известно; б) <i>перед отрицательным сказуемым;</i> никто; ничей</div><div><span>谁都不知 никто не знает, никому не известно</span></div><div>4) какой?; что?</div><div><span>满地黄花堆积憔悴损, 如今有谁堪摘 земля усыпана пучками жёлтых цветов. все они увяли, какие же срывать?!</span></div><div><b>II</b> <q>гл.</q></div><div>* опрашивать</div><div><span>谁差天下 опросить и произвести выбор во всей Поднебесной</span></div><div><b>III</b> <q>собств.</q></div><div>Шуй (<i>фамилия</i>)</div>',
    pinyin: 'shuí, shéi'
  },
  {
    uid: '61e19015d1f9712d8ba67b8d',
    id: 326,
    hsk: 1,
    cn: '身上',
    translate:
      '<div>1) тело, корпус; на теле</div><div><span>他身上穿大衣 он одет в пальто</span></div><div><span>我身上不舒服 мне нездоровится</span></div><div>2) [иметь] при себе, с собой</div><div><span>身上没有钱 при себе нет денег</span></div>',
    pinyin: 'shēnshang'
  },
  {
    uid: '61e19015d1f9712d8ba67b8e',
    id: 327,
    hsk: 1,
    cn: '身体',
    translate:
      '<div>1) тело (<i>человека</i>), корпус; туловище; телосложение; фигура; организм; телесный, физический; <i>биол.</q></i> соматический</div><div><span>身体合格 быть физически годным</span></div><div><span>身体细胞 соматические клетки</span></div><div><span>身体伤害 телесное повреждение; членовредительство</span></div><div><span>身体检查 медицинский осмотр</span></div><div><span>身体检查表 медицинская карта</span></div><div>2) личность; личный</div><div>3) здоровье</div><div><span>身体不太好 здоровье не очень хорошее</span></div>',
    pinyin: 'shēntǐ'
  },
  {
    uid: '61e19015d1f9712d8ba67b8f',
    id: 328,
    hsk: 1,
    cn: '什么',
    translate:
      '<div>1) <i>вопросительное</i> что?; какой?</div><div><span>什么事? что такое?, что случилось?, в чём дело?</span></div><div><span>这是什么? что это [такое]?</span></div><div><span>什么人? что за человек?, кто такой (<i>какого общественного положения</i>)</span></div><div>2) <i>относительное</i> что; какой</div><div><span>任什么 какой угодно, любой; <i>перед отрицанием</i> никакой</span></div><div><span>... 什么... 什么 что..., то [и]...; каков..., таков [и]</span></div><div><span>要什么有什么 что ни спросишь, — всё есть!</span></div><div>3) <i>неопределённое</i> что-то, что-либо; какой-то, какой-либо</div><div><span>他们彷佛在谈论什么 они, кажется, что-то обсуждают</span></div><div><span>不买什么东西 ничего не покупать</span></div><div>4) <i>после глагола</i> из-за чего?, зачем?</div><div><span>他们闹什么? из-за чего они шумят?</span></div><div>5) <i>перед перечислением или цитатой</i> какой-то, такой, как, вроде, наподобие</div><div><span>什么送个信儿啊, 跑个腿儿啊, 我多能干 такие поручения, как: снести письмо, сбегать куда-нибудь, — я всё это сумею сделать!</span></div><div>6) <i>перед цитированием слов собеседника; неодобр.</i> что за...; какой там; что значит...</div><div><span>什么非用不可, 我就从来没用过 что ты мне толкуешь, что без этого обходиться нельзя?! Ведь обходился же я до сих пор!</span></div><div>7) <i>восклицательное</i> что?</div><div><span>什么, 已经九点了? что, уже 9 часов?</span></div>',
    pinyin: 'shénme'
  },
  {
    uid: '61e19015d1f9712d8ba67b90',
    id: 329,
    hsk: 1,
    cn: '生病',
    translate: '<div>заболевать</div>',
    pinyin: 'shēngbìng'
  },
  {
    uid: '61e19015d1f9712d8ba67b91',
    id: 330,
    hsk: 1,
    cn: '生气',
    translate:
      '<div>1) жизненная энергия, жизненная сила, энергичный</div><div><span>无生气 лишённый энергии, безжизненный, вялый</span></div><div><span>青年是最有生气的 молодёжь очень энергична</span></div><div>2) сердиться, гневаться</div><div><span>生他的气 сердиться на него</span></div><div>3) генерация газа</div>',
    pinyin: 'shēngqì'
  },
  {
    uid: '61e19015d1f9712d8ba67b92',
    id: 331,
    hsk: 1,
    cn: '生日',
    translate:
      '<div>день рождения</div><div><span>(办)过生日 справлять день рождения</span></div><div><span>生日钱 <i>стар.</q></i> денежный подарок (<i>напр.</q> старшему чиновнику</i>) на день рождения</span></div>',
    pinyin: 'shēngri'
  },
  {
    uid: '61e19015d1f9712d8ba67b93',
    id: 332,
    hsk: 1,
    cn: '十',
    translate:
      '<div><b>I</b> <i>числ. /прил. /наречие</i></div><div>1) десять; десятикратный; вдесятеро</div><div><span>十天 десять дней, декада</span></div><div><span>十五 пятнадцать</span></div><div><span>十万 сто тысяч</span></div><div><span>五十三 пятьдесят три</span></div><div><span>五百十 пятьсот десять</span></div><div><span>十块十 10 юаней 10 фэнь</span></div><div><span>十丈五[尺] 10 чжанов и 5 чи</span></div><div>2) десятый (<i>по порядку</i>); в десятках</div><div><span>十月 десятый месяц, октябрь</span></div><div><span>双十 десятое октября</span></div><div><span>十二五 25 октября</span></div><div><span>十冬腊 10-й, 11-й и 12-й лунные месяцы</span></div><div>3) [на] все десять десятых, все 100%; всё, целиком, полностью</div><div><span>不十分好 не вполне хорошо</span></div><div><span>闻一以知十 услышав немногое (одну десятую), понять целое (всё)</span></div><div>4) десятикрат, в десять раз; десятью...</div><div><span>十倍大 в десять раз больше</span></div><div><span>十十一百 десять по десять — сто</span></div><div><b>II</b> <i>числ. /сущ.</i></div><div>1) десятка, десяток; десятеро, вдесятером</div><div><span>咱们十个 мы вдесятером, наш десяток</span></div><div>2) <i>сокр.</q></i> десятый лунный месяц; октябрь; октябрьский</div><div><span>十二五 25 октября</span></div><div><b>III</b> <q>гл.</q></div><div>* умножать на десять, удесятерять; иметь в числе десяти</div><div><span>利不十者, 不易业 не менять своё ремесло, если прибыль не возрастёт в десять раз (не удесятерится)</span></div><div><b>IV</b> <q>словообр.</q></div><div>десяти-..., дека-..., деци...</div><div><span>十升 декалитр</span></div><div><span>十连音符 децимоль</span></div><div><span>十倍 десятикратный</span></div><div><b>V</b> <b>shā</b> <q>диал.</q> <span type="ref">什</span> (<i>исп. в провинции 陕西</i>)</div>',
    pinyin: 'shí'
  },
  {
    uid: '61e19015d1f9712d8ba67b94',
    id: 333,
    hsk: 1,
    cn: '时候',
    translate:
      '<div>1) время, промежуток времени; во время; случай</div><div><span>这(那)个时候 в это (то) время</span></div><div><span>有时候 временами, иногда</span></div><div><span>古时候儿 в прошлом, в древности</span></div><div><span>什么时候 а) в какое время?, когда?; б) в такое время, в любое время, когда угодно; в) с <i>последующим отрицанием:</i> ни в какое время, никогда</span></div><div><span>在很多时候 во многих случаях</span></div><div><span>什么时候用, 什么时候拿 когда понадобится, тогда и бери</span></div><div><span>什么时候也不要 ни в какое время не потребуется, никогда не понадобится</span></div><div>2) <i>служебное слово, замыкающее обстоятельство или придаточное предложение времени, часто корреспондирует глаголам-предлогам, <q type="с"> напр.</q>:</i> 在, 当 (<i>в статических</i>) <i>или</i> 到[了], 待, 等[到] (<i>в динамических</i>) <i>рамочных конструкциях времени, где ему обычно предшествует</i> 的: во время, в то время, когда; к тому времени, как</div><div><span>明朝的时候 во времена Минской династии...</span></div><div><span>[当]你回来的时候 когда ты вернёшься (вернулся)</span></div><div><span>待春天的时候 к весне, к весеннему времени</span></div><div><span>到了临走的时候 ко времени ухода, когда стали собираться уходить</span></div><div><span>等[到]以后有了好的的时候儿 дождавшись, когда будут хорошие времена...</span></div><div>3) <i>служебное слово, замыкающее условное или условно-сослагательное придаточное предложение, часто корреспондирует условным союзам</i> (要是, 如果 <i>u др</i>) если...; если бы...; в случае, если [бы]</div><div><span>他要是来的时候 если он придёт, если бы он пришёл</span></div><div><span>他不去的时候, 我们也得 (<b>děi</b>) 去 если бы он [даже] и не пошёл, нам всё равно следует (придётся) пойти</span></div>',
    pinyin: 'shíhou'
  },
  {
    uid: '61e19015d1f9712d8ba67b95',
    id: 334,
    hsk: 1,
    cn: '时间',
    translate:
      '<div>время; промежуток времени, временной отрезок; период, момент; часы <i>(напр. занятий),</i> день <i>(рабочий);</i> часовой, почасовой</div><div><span>抽时间 выкроить время</span></div><div>-----</div><div><q>устар.</q> теперь, ныне, в настоящее время</div><div><span>奈时间 в такое время, теперь, сейчас</span></div>',
    pinyin: 'shíjiān'
  },
  {
    uid: '61e19015d1f9712d8ba67b96',
    id: 335,
    hsk: 1,
    cn: '事',
    translate:
      '<div><b>I</b><i> сущ./счётное слово</i></div><div>1) дело, деяние, предприятие, занятие</div><div><span>这是我的事 это моё дело</span></div><div><span>做好事, 做到底 благое (доброе) дело доводи до конца</span></div><div><span>愉快的事 приятное занятие</span></div><div><span>不得手的事 неудачная затея</span></div><div><span>大胆的事 дерзкое предприятие</span></div><div>2) дело, событие, случай, обстоятельство</div><div><span>喜事 радостное событие, свадьба</span></div><div><span>怎麽一回事 в чём дело?, что случилось?</span></div><div><span>他很懂事 он понимает что к чему (разбирается в жизни)</span></div><div>3) происшествие, инцидент, неприятный случай; конфликт</div><div><span>出了事 произошёл инцидент, что-то случилось</span></div><div><span>平安无事 спокойно и без происшествий</span></div><div><span>息事 ликвидировать конфликт, погасить инцидент</span></div><div>4) работа, занятие; промысел; служба</div><div><span>找事 искать работу</span></div><div><span>你父亲做什麽事? чем занимается твой отец?</span></div><div><span>山事горный промысел (<i>охота, бортничество и т. д.</i>)</span></div><div>5) * жертвоприношение (<i>также</i> 大事)</div><div><span>邦之事跸 во время жертвоприношений останавливать движение на улицах</span></div><div>6) <i>в вэньяне счётное слово для предметов</i></div><div><span>炉瓶三事 жаровен и ваз три штуки</span></div><div><b>II</b><i> гл.</i></div><div>1) делать, заниматься (<i>чем-л.</i>); управлять, ведать</div><div><span>不事生产 не заниматься производством, не участвовать в производстве</span></div><div><span>事道 практиковать Дао (<i>о даосе-волшебнике</i>)</span></div><div><span>事五谷 ведать производством всех пяти злаков</span></div><div>2) служить; прислуживать, ухаживать за...</div><div><span>事君 служить государю</span></div><div><span>事亲 служить родителям, ухаживать за родителями; -</span></div><div><span>事天 служить небу, исполнять волю всевышнего</span></div><div><span>事外 служить иноземцам</span></div><div>3) осуществлять, постоянно практиковать</div><div><span>请事斯语 я желал бы всегда проводить на практике эти слова</span></div><div>4) * заставлять, понуждать</div><div><span>非事而自然为之性 если что совершаешь без принуждения, а сам по себе,- это называется натурой</span></div><div>5)* ставить торчмя, втыкать</div><div><span>不敢事刃 не осмелиться вонзить нож</span></div>',
    pinyin: 'shì'
  },
  {
    uid: '61e19015d1f9712d8ba67b97',
    id: 336,
    hsk: 1,
    cn: '试',
    translate:
      '<div><b>I</b> <q>гл.</q></div><div>1) пробовать, пытаться</div><div><span>我试了一下表示反对意见 я как-то попытался высказать противное мнение</span></div><div><span>不可试也 <q>книжн.</q> нельзя [даже] пытаться</span></div><div>2) испробовать на практике; дать испытательный срок, испытать (<i>напр.</q> работника</i>); примерить (<i>напр.</q> платье</i>); отведать (<i>кушанье</i>)</div><div><span>这玩艺儿我来试一下子! испробую-ка я эту штуку!</span></div><div><span>试鞋 померить обувь</span></div><div>3) подвергать испытанию в (<i>чем-л.</i>); экзаменовать</div><div><span>试其弓弩 подвергнуть его испытанию в стрельбе из лука и арбалета</span></div><div>4) допытываться, разузнавать, наводить справки, исследовать, разбираться в (<i>чем-л.</i>), нащупывать</div><div><span>请试之 прошу [разрешения] разузнать это, прошу [разрешить мне] навести об этом справки</span></div><div>5) применять, распространять, практиковать</div><div><span>兵革不试, 五刑不用 войн не было, казни не применялись</span></div><div>6) занимать (<i>должность, официальный пост</i>); служить, быть назначенным на [пост]</div><div><span>已而试县亭长 после этого он занял пост начальника уездной почтовой станции</span></div><div><span>吾不试, 故艺 я не занимал официального поста, а потому овладевал областями знания</span></div><div><b>II</b> <q>сущ.</q></div><div>1) попытка, проба, опыт; эксперимент</div><div><span>第一试已经完了 первая попытка (проба) уже закончена</span></div><div><span>初(复) 试 первая (вторичная) попытка</span></div><div>2) испытание; экзамен</div><div><span>英语口试 устный экзамен по английскому языку</span></div><div>3) * цвет; костяк, основа</div><div><span>其车 (<b>jū</b>) 三千, 师干之试 у него тысячи три боевых колесниц, это войска его самый цвет...</span></div><div><b>III </b> <q>наречие</q></div><div>пока, пока что; покамест, в качестве временной меры</div><div><span>试以此句为例 пока что возьмём (попробуем взять) в качестве примера эту фразу</span></div><div><b>IV</b> <q>собств.</q></div><div>Ши (<i>фамилия</i>)</div>',
    pinyin: 'shì'
  },
  {
    uid: '61e19015d1f9712d8ba67b98',
    id: 337,
    hsk: 1,
    cn: '是',
    translate:
      '<div><b>I </b> <q>связка</q></div><div>1) <i>местоименная связка в конструкции связочного сказуемого;</i> это; есть; суть; быть, являться (<i>в русском переводе в настоящем времени часто оставляется без перевода, заменяясь знаком тире</i>) <i>; следующие частные случаи отношений между подлежащим предложения и присвязочным элементом сказуемого заслуживают быть отмеченными особо</i></div><div>а) <i>между двумя именными членами предложения</i> 是 <i>служит для установления</i> (<i>или отрицания при наличии</i> 不) <i>их тождества</i></div><div><span>阿Q正传的作者是鲁迅 автором «Подлинной истории А-Кью» является Лу Синь</span></div><div><span>这个人是他的父亲 этот человек — его отец</span></div><div><span>那是谁? кто это такой?</span></div><div><span>春天不是秋天 весна — это не осень</span></div><div>б) <i>между двумя именными членами предложения</i> 是 <i>служит для подведения понятия, выражаемого первым, под категорию, выражаемую вторым, приравнивает частное к общему</i></div><div><span>鸟是动物 птица — животное</span></div><div><span>长江是中国的一条大河 Янцзы — большая река в Китае</span></div><div>в) <i>между именными членами предложения, выражающими неоднородные понятия,</i> 是 <i>указывает, что присвязочное имя обозначает характерный или органический признак понятия, обозначаемого подлежащим</i></div><div><span>我是一片好心 я — сама благожелательность</span></div><div><span>咱们是好汉一言, 快马一鞭 мы с вами — народ послушный, слушаемся с одного слова (<i>букв.</q>: мы — хорошему человеку одно слово, быстрому коню</i> — <i>один удар хлыстом</i>)</span></div><div>г) <i>связка</i> 是 <i>может соединять имя, обозначающее место или время действия</i> (<i>иногда снабжённое послелогом</i>)<i>, с присвязочным элементом, обозначающим существующий или появляющийся там предмет</i></div><div><span>院子里是冬天, 屋子里是春天 на дворе — зима, в комнатах — весна</span></div><div><span>宿舍前面是花园 перед общежитием есть сад</span></div><div><span>柜子里面都是书 в шкафу одни книги</span></div><div><span>满身是汗 все тело в поту</span></div><div><span>今天是我们最后的一堂课 сегодня у нас последний урок</span></div><div>д) <i>между именными членами предложения местоименная связка</i> 是 <i>способна заменять глагольные связки</i> (<q>напр.</q> 为, 作, 当); в качестве, за, вместо; считать (принимать) за</div><div><span>我们认为工人阶级是新社会的主人 мы признаём рабочий класс за хозяина нового общества</span></div><div><span>小孩当蝙蝠是鸟 ребёнок принимает летучую мышь за птицу</span></div><div>2) <i>соединяя подлежащее предложения с присвязочным элементом</i> (<i>существительным, прилагательным, глаголом</i>)<i>, оформленным служебной морфемой</i> 的, <i>связка</i> 是 <i>указывает, что присвязочный элемент выражает признак подлежащего, в частности</i></div><div>а) <i>притяжательный признак</i></div><div><span>这本书是我父亲的 эта книга — моего отца</span></div><div>б) <i>качественный признак, указывающий категорию</i> (<i>разновидность</i>)<i>, к которой принадлежит предмет, обозначаемый подлежащим</i></div><div><span>这座桥是铁的 этот мост — железный</span></div><div><span>这个古董是假的 эта антикварная вещь — поддельная</span></div><div><span>才买的墨是红的 только что купленная тушь — красная</span></div><div>в) <i>если присвязочный элемент выражен прилагательным или глаголом, конструкция</i> 是…的 <i>используется для подчеркивания всего высказывания, причём связка</i> 是 <i>часто произносится под ударением</i></div><div><span>他是到过上海的 он ведь бывал в Шанхае, ему доводилось бывать в Шанхае</span></div><div><span>我是来看他的 я пришёл повидать его</span></div><div>г) <i>если присвязочным элементом является предложение, оформленное служебной морфемой</i> 的, <i>перевод на русский язык производится с помощью формы страдательного залога</i></div><div><span>这篇文章是他写的 эта статья написана им</span></div><div><span>这一身皮袄是谁买的? кем куплена эта шуба?</span></div><div><span>钱是他花的 эти деньги истрачены им</span></div><div>3) <i>повторяясь с различными присвязочными элементами,</i> 是 <i>образует сказуемое вопросительного предложения</i> (<i>альтернативный вопрос</i>) <i>; перевод производится с помощью союза:</i> или, или же (<i>см. ниже, VIII, 1</i>)</div><div><span>下的是雨是雹子? что идёт: дождь или град?</span></div><div><span>你是吃面, 是吃饭? ты что будешь есть: лапшу или рис?</span></div><div><span>茶碗是你打的, 是他打的呢 кто разбил чашку: ты или же он?</span></div><div>4) <i>соединяя два одинаковых слова</i> (<i>существительных, прилагательных, глагола</i>)<i>, связка</i> 是 <i>произносится под ударением и подчеркивает, что дальнейшая часть предложения находится в противительной связи с данной, противоречит ей; перевод рекомендуется делать с помощью частицы</i> -то <i>или вводного слова типа</i> правда, конечно, может быть и</div><div><span>诗是好诗, 就是长了 (<b>chángle</b>) 点 стихи-то, конечно (может быть и), хороши, да только длинноваты</span></div><div><span>东西旧是旧, 可是还能用 вещь, правда, старовата, но ещё годится к употреблению</span></div><div><span>我去是要去, 可是不在那里吃饭 пойти-то я пойду, да только есть там не буду</span></div><div><span>听是听懂了, 不过… понять (<i>букв.</q> слушать</i>) -то я понял, да вот только…</span></div><div>5) <i>соединяя попарно одинаковые слова или словосочетания, связка</i> 是 <i>указывает на отсутствие отношений</i> (<i>связи</i>) <i>между этими парами, на их независимое друг от друга существование</i> (<i>ср. русск.: сам по себе</i>)</div><div><span>去年是去年, 今年是今年, 你当年年一个样呢! прошлый год — это прошлый год, а нынешний год — сам по себе; ты же стрижёшь все года под одну гребёнку</span></div><div><span>敌是敌, 友是友, 必须分清敌我的界限 враг — это враг, друг — это друг; необходимо проводить четкую грань между противником и собою</span></div><div>6) <i>в отрицательной форме</i> (不是) <i>на конце вопросительного предложения без присвязочного элемента, связка</i> 是 <i>способна выступать в функции заместителя отрицательной формы основного глагола-сказуемого</i></div><div><span>你刚才看见书桌上有一对玻璃镇纸不是? видел ли ты только что на письменном столе два парных стеклянных пресс-папье?</span></div><div>7) <i>в древнекитайском и старом литературном языке</i> 是 <i>выступает в составе сказуемого в значении</i> являться, быть, <i>подчёркивая изначальный</i> (<i>природный</i>) <i>характер следующего после</i> 是 <i>признака подлежащего</i></div><div><span>钧是人也, 或为大人, 或为小人, 何也? <i>все одинаково являются людьми</i> (<i>от рождения</i>); но почему же одни становятся большими, другие же — маленькими людьми?</span></div><div><span>岂不尔思? 室是远而! Разве не думаю я о тебе? Дом твой [уж очень] далёк от меня!</span></div><div><b>II </b> <q>частица</q></div><div>1) <i>в начале предложения частица</i> 是 <i>подчёркивает</i> (<i>выделяет</i>) <i>подлежащее предложения;</i> -же, ведь; а вот, именно</div><div><span>是谁告诉你? да кто же тебе это сказал?</span></div><div><span>是我疏忽了, 请你原谅! Это моё упущение, прошу меня извинить!</span></div><div><span>是国防战士日日夜夜地保卫着祖国, 咱们才能过幸福的日子 ведь это бойцы — защитники государства денно и нощно охраняют нашу Родину, и мы только благодаря этому можем вести счастливую жизнь</span></div><div> <i>Примечание: в отрицательной форме</i> (不是) <i>перед подлежащим в этом случае рекомендуется перевод:</i> не то чтобы...</div><div><span>不是不想来, 是事情多, 分不开身啊 не то чтобы я не хотел прийти: дел у меня много, никак не мог выбраться</span></div><div>2) <i>перед сказуемым частица</i> 是 <i>подчёркивает утвердительный</i> (<i>перед отрицанием</i> — <i>отрицательный</i>) <i>характер высказывания</i></div><div><span>酒是喝够了 вина выпили достаточно</span></div><div><span>东西是好, 价钱也不贵 вещь действительно хороша, да и цена ей недорогая</span></div><div><span>毛病是找出来了, 现在的问题是怎样来改正 недостаток обнаружен; теперь — вопрос, как его исправить</span></div><div><span>我一调查, 他那天是没去 как я установил, он в тот день туда не ходил</span></div><div>3) <i>сев. -зап. диал.</q> на конце вопросительного предложения ставится<q type="с"> вм.</i> 吗</div><div><span>你尽劳苦一天, 黑夜还不好好睡是? весь день работал не щадя сил, а теперь ещё и поздней ночью не спишь как следует?</span></div><div><span>你不给你儿子定亲个媳妇是? разве ты не сосватал жену для своего сына?</span></div><div><b>III </b> <q>местоимение</q></div><div>1) <q>книжн.</q> этот; такой</div><div><span>是岁 этот год</span></div><div><span>是心 такое настроение, такая психология</span></div><div><span>是母是子岂易得者哉 разве легко найти такую мать и такого сына?</span></div><div>2) <q>книжн.</q> это; <i>выступает в функции подлежащего предложения, часто дублирует стоящее выше подлежащее, выраженное словосочетанием</i></div><div><span>是非君之道 это не есть путь совершенного человека</span></div><div><span>是非尔所知 это тебе знать не дано</span></div><div><span>知之为知之, 不知为不知, 是知也 знать и считать, что знаешь, или не знать и считать, что не знаешь, — это и есть [подлинное] знание</span></div><div><span>以不教民战, 是谓弃之也 идти с необученным народом воевать — это значит предать его</span></div><div><span>恶 (<b>wù</b>) 辱而居不仁, 是犹恶 (<b>wù</b>) 湿而居下也 ненавидеть позор и вместе с тем не быть гуманным — это всё равно, что ненавидеть сырость и поселиться в низине</span></div><div>3) <q>книжн.</q> данный, какой-то; тот или другой; тот, о котором речь, определённый</div><div><span>子于是日哭则不歌 если Учитель (<i>Конфуций</i>) в такой-то день плакал, то он [в этот день] уже не пел</span></div><div><span>夫子至于是邦也, 必问其政 когда Учитель приезжал в то или иное княжество, он непременно спрашивал, как оно управляется</span></div><div>4) <i>книжн.</q> перед глаголом</i> — <i>инверсированное дополнение</i> его, это, от этого</div><div><span>周有大赉, 善人是富 Дом Чжоу шлёт щедрые дары, лучшие люди от них богатеют</span></div><div><span>是伐是肆, 是绝是忽 На них шёл походом, и их поразил, И их уничтожил, и их истребил...</span></div><div><span>万民是若 (<b>ruò</b>) и все народы с этим согласились</span></div><div> <i>Примечание: перед некоторыми глаголами</i> (<q>напр.</q> 谓 называть, говорить) <i>инверсированное дополнение</i> 是 <i>отделяется от сказуемого посредством служебного слова</i> 之 <i>по общим правилам</i></div><div><span>是之不忧 не горевать об этом</span></div><div><span>是之谓大同 назову это великим Единением</span></div><div><span>是之谓不知务 это назову непониманием самого главного</span></div><div><span>是诗也, 非是之谓 в этой песне Шицзин говорит не об этом</span></div><div>5) любой, какой угодно, всякий</div><div><span>是花寒不芳, 此花寒独香 Любой цветок на холоду не пахнет. Один лишь этот цвет в мороз благоухает</span></div><div><span>是英雄为公奔走 всякий герой всегда отдаётся целиком общему делу</span></div><div>6) какой?; насколько?; как?</div><div><span>他年纪是大小? как велик его возраст?</span></div><div><span>姓是名谁? как фамилия, как имя?</span></div><div><span>饭又不是调 (<b>tiáo</b>) рис никак не сдобрен (ничем не приправлен)</span></div><div><b>IV </b> <q>существительное</q></div><div>1) правда, истина, реальность; правильность, правота</div><div><span>立是废非 утвердить правду и уничтожить ложь</span></div><div><span>贵是而同今古 ценить истину и объединить в этом современность и древность</span></div><div><span>是非分明 правда и кривда различаются ясно</span></div><div>2) основа; основной принцип, принцип бытия</div><div><span>国是 основы государственного бытия, основные принципы политики государства</span></div><div><b>V </b> <i>прилагательное/наречие</i></div><div>1) верный, правильный, истинный; верно, правильно</div><div><span>此是则彼非, 此非则彼是 если это верно, — значит неверно то; если же это неверно, — значит верно то</span></div><div><span>偃之言是也! слова Яня верны (правильны) !</span></div><div><span>说得很是啊! сказано совершенно верно!</span></div><div>2) подходящий [к]; пригодный [для]; нужный [для]</div><div><span>他想得很是路 он придумал подходящий способ (правильный путь)</span></div><div><span>这场雨下的是时候 этот дождь весьма своевременен</span></div><div><span>衣服作得是样 это платье сшито по хорошему фасону</span></div><div>3) <q>новокит.</q> обязательный; непременно, обязательно</div><div><span>是须休怕怖 непременно нужно перестать бояться</span></div><div><span>你是必拴口儿 ты непременно должен завязать свой рот (<i>ничего не говорить</i>)</span></div><div><b>VI </b> <q>глагол</q></div><div>1) * считать правильным, одобрять; принимать (<i>напр.</q> совет</i>); принимать в соображение (во внимание)</div><div><span>其所是焉, 诚美 то, что он считает здесь правильным, — поистине прекрасно!</span></div><div><span>王弗是 ван не принял этого [во внимание] (не счёл это правильным)</span></div><div>2) * сверять, править (<i>напр.</q> рукопись</i>)</div><div><span>诏五经博士是正文字 повелеть учёным, работающим над Пятикнижием, править текст</span></div><div>3) * <q>вм.</q> 眂, 视 (<i>смотреть, видеть</i>)</div><div>4) <q>новокит.</q> пробовать, пытаться</div><div><span>你是猜 попытайся угадать</span></div><div><span>开窗是看时, 果是情人至 Когда, раскрыв окно, взглянуть я попыталась, — действительно пришёл ко мне любимый!</span></div><div>5) * быть должным, следовать (<i>модальный глагол</i>)</div><div><span>天地之经而民是则之 непреложные законы Неба и Земли, и народ должен взять их себе за правило</span></div><div><b>VII </b> <q>междометие</q></div><div>1) да!, верно!</div><div><span>他已经到了吗? 是, 到了 Он уже прибыл? — Да, прибыл!</span></div><div><span>可不是[吗] да!, конечно! (<i>букв.</q>: а то нет!</i>)</span></div><div>2) <q>воен.</q> так точно!; слушаюсь!; есть!</div><div><span>是, 首长同志 есть (так точно), товарищ командир!</span></div><div><b>VIII </b> <q>союз</q></div><div>1) или, или же</div><div><span>你去是不去? ты пойдёшь или нет?</span></div><div>2) <q>новокит.</q> хотя</div><div><span>是费了些精神, 一夜欢娱正了本 хотя и пришлось затратить некоторые душевные силы, однако целая ночь радости их окупила</span></div><div>3) * <i>противительный союз</i> однако</div><div><span>直不百步耳, 是亦走也 правда, лишь не на сто шагов, однако [они] тоже бежали!</span></div><div>4) * <i>союз следствия</i> отсюда, поэтому</div><div><span>桑土既蚕, 是降丘宅土 поскольку тутовая рассада стала выкармливать шелковичных червей, поэтому [люди] спустились с холмов и стали селиться в низинах</span></div><div><b>IX </b> <i>собственное имя</i></div><div>Ши (<i>фамилия</i>)</div><div><b>X </b> <q>словообразование</q></div><div> <i>суффикс многих наречий и союзов. <q type="с"> напр.</q></i></div><div><span>还是 всё-таки, всё ещё, всё же</span></div><div><span>倒是 тем не менее, напротив</span></div><div><span>可是 но, однако</span></div><div><span>但是 однако</span></div><div><span>虽是 хотя</span></div><div><span>真是 действительно</span></div><div><span>如(若)是 если</span></div><div><span>便(就)是 именно</span></div>',
    pinyin: 'shì'
  },
  {
    uid: '61e19015d1f9712d8ba67b99',
    id: 338,
    hsk: 1,
    cn: '是不是',
    translate:
      '<div>1) <i>вопросительная связка</i> есть ли?, является ли?</div><div>2) <i>в начале фразы</i> верно ли, что...?</div><div>3) <i>в конце фразы</i> не так ли?</div><div>4)<i> вопросительное наречие перед словом, которое ставится под вопрос</i></div><div><span>他是不是昨天上你家里去了 он был у тебя вчера?</span></div><div><span>他昨天是不是上你家里去了? вчера он ходил к тебе домой?</span></div>',
    pinyin: 'shìbushì'
  },
  {
    uid: '61e19015d1f9712d8ba67b9a',
    id: 339,
    hsk: 1,
    cn: '手',
    translate:
      '<div><b>I</b></div><div>1) рука, кисть руки, ладонь, руки</div><div><span>洗手洗脸 мыть лицо и руки</span></div><div><span>拉手 вести за руку</span></div><div><span>分手 разнимать руки; расставаться, разлучаться</span></div><div><span>伸手可及 рукой подать, поблизости, рядом</span></div><div><span>手大的 в ладонь величиной</span></div><div>2) рука (<i>как орудие труда</i>); рабочие руки; рука помощи; подмога</div><div><span>下(着)手 приложить руки [к...], начать (<i>что-л.</i>), приступить к (<i>работе</i>)</span></div><div><span>罢手 оставить, перестать</span></div><div><span>不肯放手 не прекращать неустанной работы, не покладать рук</span></div><div><span>假手 прибегнуть к помощи; с помощью (<i>такого-то</i>)</span></div><div><span>人手不足 не хватает рабочих рук</span></div><div>3) рука, руки (<i>как символ умения</i>); умение, мастерство; техника, искусство, работа</div><div><span>高手 высокое мастерство</span></div><div><span>手有巧拙 мастерство может быть тонким (художественным) и грубым (ремесленным)</span></div><div>4) рука, мастер, умелец; специалист</div><div><span>一位好手 хороший мастер (большой знаток) своего дела</span></div><div><span>篮球选手 превосходный баскетболист, мастер баскетбола</span></div><div>5) руки (<i>как сфера деятельности</i>)<i>,</i> компетенция, ведение, власть; в руках, во власти</div><div><span>到手 попасть в руки, оказаться во власти</span></div><div><span>上了我的手 попасть в мои руки (<i>напр.</q> о деле</i>)</span></div><div><span>授手于我 вручить мне власть (полномочие)</span></div><div>6) жест руки; удар рукой (<i>счётное слово для действий руки</i>)</div><div><span>打他一手 ударить его [один раз]</span></div><div><span>招他一手 поманить его рукой</span></div><div>7) рука, почерк</div><div><span>天子识其手 сын неба узнал его руку (почерк)</span></div><div>8) своя рука; собственноручный; своей рукой, самолично</div><div><span>手函 собственноручное письмо; самолично написать письмо</span></div><div><span>手定(订) лично установить (составить)</span></div><div><span>手署 лично подписать; самоличная подпись</span></div><div>9) от руки; ручного действия, ручной</div><div><span>手制动器 ручной тормоз</span></div><div><span>手锄 [ручная] мотыга</span></div><div>10) для руки; ручной, карманный</div><div><span>手镜 ручное зеркало</span></div><div>11) денежные средства, состояние, материальное положение; расходование средств, материальные возможности</div><div><span>他手很松 он очень состоятельный человек; он не стеснён в средствах, он легко тратит деньги</span></div><div><b>II</b></div><div> <i>с общим значением «мастер», «умелец» образует многочисленные существительные, обозначающие лиц; в особенности</i></div><div>а) <i>с основами предметного значения образует названия представителей профессий</i></div><div><span>水手 моряк, матрос</span></div><div><span>炮手 пушкарь, артиллерист</span></div><div><span>鼓手 барабанщик</span></div><div><span>刀笔手 <q>уст.</q> составитель обвинительных актов</span></div><div>б) <i>с различными основами</i> ― <i>название действующего лица</i></div><div><span>随手 вторящий, аккомпаниатор</span></div><div><span>名手 знаменитость</span></div><div><span>能手 умелец, мастер</span></div><div><span>副(帮)手 помощник</span></div><div>в) <i>с предметными и качественными основами ― существительные с качественной характеристикой действующего лица</i></div><div><span>生手 новичок</span></div><div><span>老手 опытный человек, старый специалист</span></div><div><span>刽子手 палач</span></div><div><span>骗子手 мошенник, жулик</span></div><div><span>凶手 злоумышленник, злодей, преступник</span></div><div>-----</div><div>1) держать в руке; схватывать рукой</div><div><span>手剑而从之 схватить меч и броситься за ним следом</span></div><div>2) * ловить; бить (<i>напр.</q> на охоте</i>)</div><div><span>手熊罴 бить медведей (<i>также<q type="с"> <q>обр.</q> в знач.:</q> брать в плен, убивать врагов</i>)</span></div><div>3) * выбирать, отбирать</div><div><span>手仇 выбирать себе партнёра (пару)</span></div><div>4) * сдерживать, сковывать, связывать</div><div><span>圣人以不手为圣人 великие мудрецы стали великими, не связывая других</span></div>',
    pinyin: 'shǒu'
  },
  {
    uid: '61e19015d1f9712d8ba67b9b',
    id: 340,
    hsk: 1,
    cn: '手机',
    translate: '<div>мобильный телефон, сотовый (телефон); <q>разг.</q> мобильник</div>',
    pinyin: 'shǒujī'
  },
  {
    uid: '61e19015d1f9712d8ba67b9c',
    id: 341,
    hsk: 1,
    cn: '书',
    translate:
      '<div><b>I</b><i> сущ.</i></div><div>1) книга</div><div><span>一本书 одна книга</span></div><div><span>念书 читать книгу вслух; учиться</span></div><div>2) письмо; послание; весточка, известие</div><div><span>适得家书 как раз получил письмо из дома</span></div><div>3) акт, документ, бумага; письменный приказ; отношение</div><div><span>戴书 оформить документом, занести в документ</span></div><div><span>畏此简书 * боюсь этого письменного приказа</span></div><div>4) * записи, анналы; книги для записи (<i>напр.</q> счётные</i>)</div><div><span>司书 счётные книги</span></div><div>5) письмо, каллиграфия; письмена; почерк, стиль письма</div><div><span>书画琴棋 каллиграфия, живопись, игра на цине и игра в шахматы</span></div><div><span>书同文 письмена стали из одинаковых элементов (<i>по всей империи</i>)</span></div><div>6) категория иероглифов</div><div><span>六书 шесть категорий иероглифов (<i>пиктограммы, символы, идеограммы, фонограммы, заимствования и варианты</i>)</span></div><div>7)<i> уст.</q>, конф. </i>канонические книги, канон</div><div>8)<i> сокр.</q> </i>(<q>см.</q> 书记) секретарь</div><div><span>党支书 секретарь партийной ячейки</span></div><div><b>II</b><i> гл.</i></div><div>1) писать; описывать: записывать; протоколировать</div><div><span>其中书一革命烈士故事 там он описал случаи жизни одного погибшего революционера</span></div><div><span>大书特书 особо расписывать, описывать яркими красками, особо подчёркивать</span></div><div>2) писать на (<i>чем-л.</i>), чертить на (<i>чем-л.</i>)</div><div><span>书空 начертить в воздухе (<i>пальцем</i>)</span></div><div><b>III</b><i> усл.</q>,<q type="с"> собств.</i></div><div>1) (<i>сокр. см.</i> 书经)<i> «Шуцзин» </i>(<i>каноническая книга государственных документов и выступлений, вторая книга конфуцианского </i>«Пятикнижия»)</div><div><span>书云 в «Шуцзине» сказано: «...»</span></div><div><span>书疏 комментарий к «Шуцзину» с разрядкой в тексте</span></div><div>2) Шу (<i>фамилия</i>)</div>',
    pinyin: 'shū'
  },
  {
    uid: '61e19015d1f9712d8ba67b9d',
    id: 342,
    hsk: 1,
    cn: '书包',
    translate: '<div>1) портфель (сумка) для книг, школьный ранец</div><div>2) связка книг</div>',
    pinyin: 'shūbāo'
  },
  {
    uid: '61e19015d1f9712d8ba67b9e',
    id: 343,
    hsk: 1,
    cn: '书店',
    translate:
      '<div>1) книжный магазин, книжная лавка, книготорговля</div><div>2) книгоиздательство</div>',
    pinyin: 'shūdiàn'
  },
  {
    uid: '61e19015d1f9712d8ba67b9f',
    id: 344,
    hsk: 1,
    cn: '树',
    translate:
      '<div><b>I</b> <q>сущ.</q></div><div>1) дерево</div><div><span>种了一棵树 посадить дерево</span></div><div><span>树海 лесной массив</span></div><div><span>树倒, 猢狲散 <q>посл.</q> когда дерево падает, обезьяны с него разбегаются</span></div><div>2) растение</div><div><span>萍树 ряска</span></div><div><span>木树 дерево</span></div><div>3) экран, ширма</div><div><span>树塞门 загородить экраном дверь</span></div><div><b>II</b> <q>гл.</q></div><div>1) сажать, культивировать; растить; воспитывать; насаждать</div><div><span>树麻与菽 сеять коноплю и горох</span></div><div><span>十年树木, 百年树人 <i>погов.</i> десятилетиями растят деревья, столетиями - людей; человека вырастить - не шутка!</span></div><div>2) воздвигать; ставить; водружать</div><div><span>树碑 соорудить стелу, поставить памятник</span></div><div><span>独树一帜 водрузить единолично своё знамя; образовать своё особое направление (<i>напр.</q> в науке</i>)</span></div><div><b>III</b> <q>собств.</q></div><div>Шу (<i>фамилия</i>)</div><div><b>IV</b> <q>словообр.</q></div><div>1) <i>родовая морфема в названиях деревьев</i></div><div><span>松树 сосна</span></div><div><span>白桦树 берёза</span></div><div><span>樱桃树 вишня</span></div><div>2) <i>в сложных<q type="с"> биол.</q> терминах соответствует корню:</i> дендро-</div><div><span>树木园 дендрарий</span></div><div><span>树[枝]状的 дендроидный (дендритический)</span></div>',
    pinyin: 'shù'
  },
  {
    uid: '61e19015d1f9712d8ba67ba0',
    id: 345,
    hsk: 1,
    cn: '水',
    translate:
      '<div><b>I</b><i> сущ./счетное слово</i></div><div>1) вода</div><div><span>煮水 кипятить воду</span></div><div><span>一杯水 стакан воды</span></div><div>2) Вода (<i>как стихия в древней китайской космогонии; ей соответствуют: север, зима, звезда </i>辰星,<i> знаки </i>王癸 <i>десятеричного цикла, почки, триграмма </i>坎, <i>пятая ступень<q type="с"> кит. муз.</q> гаммы </i>羽,<i> мудрость, добродетель</i>)</div><div>3) воды, водоемы; река; течение; водный</div><div><span>水旱两路 водные и сухопутные пути; по воде и по суше</span></div><div><span>水上人家 население, живущее на воде (<i>на джонках</i>)</span></div><div><span>汉水 река Хань</span></div><div><span>逆水 [идти] против течения</span></div><div>4) водная стихия; наводнение, потоп</div><div><span>有九年之水 был потоп, длившийся 9 лет</span></div><div>5) жидкость; сок; жидкий, сочный</div><div><span>药水 микстура, настойка</span></div><div><span>橘子水 мандариновый сок</span></div><div><span>水绽 жидкое индиго</span></div><div>6) проба (<i>серебра</i>); компенсация (лаж) при сделке с нестандартным серебром; разница на курсе (<i>обычно при пересчёте на серебро</i>)</div><div><span>加水 [c red]а</q>жио</span></div><div><span>贴水 дизажио</span></div><div>7) сорт (<i>товара</i>)</div><div><span>头水货 товар высшего сорта</span></div><div>8)<i> астр.</i> Меркурий</div><div>9) вода (<i>также счётное слово для стирок</i>)</div><div><span>洗几水 стирать в нескольких водах (несколько <i>раз</i>)</span></div><div>10) шуй (<i>некитайская народность на территории пров. Гуйчжоу</i>)</div><div><b>II</b><i> гл.</i></div><div>1) [посулами] выведывать; [хитростью] разузнавать</div><div><span>连水带拍, 把他问的三心二意 выведывал и хитростью и угрозами и вконец запутал его вопросами</span></div><div><span>你水一水他吧 разузнай-ка у него</span></div><div>2) пропадать, уплывать</div><div><span>怕那七八万块钱水了 боюсь, что плакали те 70-80 тысяч долларов</span></div><div>3) равнять, выравнивать; нивелировать</div><div><span>水地 разравнивать землю</span></div><div><b>III</b><i> прил.</i></div><div><q>диал.</q> плохой, скверный; никудышный</div><div><span>这个事办的太水了 работа сделана из рук вон плохо</span></div><div><b>IV</b><i> собств.</i></div><div>Шуй (<i>фамилия</i>)</div><div><b>V</b><i> словообр.</i></div><div><i>в сложных терминах:</i> водяной, гидравлический; <i>соответствует приставкам</i> аква-; гидро-; ватер-</div><div><span>水恒温 водяной термостат</span></div><div><span>水压机 гидравлический пресс</span></div><div><span>水印 акватипия</span></div><div><span>水电的 гидроэлектрический</span></div><div><span>水球运动员 ватерполист</span></div>',
    pinyin: 'shuǐ'
  },
  {
    uid: '61e19015d1f9712d8ba67ba1',
    id: 346,
    hsk: 1,
    cn: '水果',
    translate: '<div>фрукты, фруктовый</div>',
    pinyin: 'shuǐguǒ'
  },
  {
    uid: '61e19015d1f9712d8ba67ba2',
    id: 347,
    hsk: 1,
    cn: '睡',
    translate:
      '<div><b>I</b><i> гл.</i></div><div>спать; уснуть, засыпать, ночевать; ложиться спать; спящий; спальный</div><div><span>早睡 рано ложиться [спать]</span></div><div><b>II</b><i> сущ.</i></div><div>сон</div><div><span>破睡 прерывать сон</span></div>',
    pinyin: 'shuì'
  },
  {
    uid: '61e19015d1f9712d8ba67ba3',
    id: 348,
    hsk: 1,
    cn: '睡觉',
    translate:
      '<div>спать; ложиться спать</div><div><span>睡早觉 [любить] рано ложиться спать</span></div><div><span>睡午觉 спать днём</span></div><div><span>睡长觉 уснуть навеки</span></div><div><span>睡了八小时的觉 проспать восемь часов</span></div><div><span>睡懒觉 любить поспать</span></div><div><b>shuìjué</b></div><div><q>уст.</q> просыпаться</div>',
    pinyin: 'shuìjiào'
  },
  {
    uid: '61e19015d1f9712d8ba67ba4',
    id: 349,
    hsk: 1,
    cn: '说',
    translate:
      '<div><b>I</b></div><div><q>гл.</q> <b> A</b></div><div>1) <b>shuō</b> говорить, разговаривать, беседовать</div><div><span>怎样想, 就怎样说 говорить так, как думаешь</span></div><div>2) <b>shuō</b> <q>публ.</q> заявлять, утверждать, сообщать; сказать</div><div><span>俄总统说，俄不会参与对利比亚军事行动 Президент РФ заявил, что Россия не примет участия в военной операции в Ливии</span></div><div>3) <b>shuō</b> произносить, говорить, выговаривать</div><div><span>他口吃, 不能道说 он ― заика, не может правильно говорить</span></div><div>4) <b>shuō</b> рассуждать; заговаривать, заводить речь</div><div><span>一说, 就明白了 понять с первого слова, уразуметь, как заговорят</span></div><div>5) <b>shuō</b> обращаться [к]...; сообщать, объявлять</div><div><span>使人说于子胥 послать человека сообщить Цзы-сюю</span></div><div>6) <b>yuè</b> * радоваться, веселиться</div><div><span>我心则说 и сердце моё тогда веселится...</span></div><div>7) <b>yuè</b> * нравиться, стараться нравиться; льстить; ластиться, подлаживаться</div><div><span>又能上下说于鬼神 быть также способным вверху и внизу снискать расположение демонов и духов</span></div><div>8) <b>shuì</b> * останавливаться, делать привал</div><div><span>召伯所说 место привала Шаоского князя (бо)</span></div><div><q>гл.</q> <b> Б</b></div><div>1) <b>shuō</b> излагать, рассказывать; сказывать, пересказывать; вести рассказ о; о (<i>в заглавиях главы, сочинения: трактат о, рассуждение о...</i>)</div><div><span>孰能说王之意? кто может изложить мысль вана?</span></div><div><span>说卦 [Трактат] о гексаграммах (<i>в «Ицзине»</i>)</span></div><div><span>说林 «О лесах»</span></div><div>2) <b>shuō</b> разъяснять, объяснять, толковать; обсуждать, дискутировать</div><div><span>博学而详说之 изучать интенсивно и подробно обсуждать то, что изучено...</span></div><div><span>孰能说之 кто может объяснить это?</span></div><div>3) <b>shuō</b> уговаривать, усовещивать; упрекать, отчитывать, выговаривать, отругать, бранить</div><div><span>说了他一顿 отругал</span></div><div><span>说他几句 усовестить его, упрекнуть его несколькими словами</span></div><div>4) <b>shuō</b> договориться о...; рекомендовать</div><div><span>说一个媳妇儿 рекомендовать невесту (<i>отцу жениха</i>)<i>,</i> сватать невесту сыну</span></div><div>5) <b>shuì</b> * уговаривать, убеждать; советовать</div><div><span>说大人, 则藐之 убеждать большого человека (давать совет сановнику) ― значит презирать его</span></div><div>6) <b>shuō</b> * понимать, извинять, прощать</div><div><span>女之耽兮, 不可说也 что дева наслаждается (<i>свиданьем</i>) ― то извинить нельзя!</span></div><div>7) <b>yuè</b> * находить удовольствие в...; любить; благоволить к...</div><div><span>平公说新声 князь Пин-гун любил новую музыку</span></div><div><span>厉王说荣夷公 Ли-ван благоволил Юнскому князю И-гуну</span></div><div>8) <b>yuè</b> * уважать, относиться с почтением</div><div><span>有舍人而弗说 иметь секретаря, но не уважать его</span></div><div>9) <b>shuì</b>, <b>tuō</b> * прощать (преступника), оставлять на свободе</div><div><span>女 (<b>rú</b>) 覆说之 ты всё же свободными их (<i>злодеев</i>) оставляешь!</span></div><div>10) <b>shuì</b>, <b>tuō</b> * снимать; освобождать от</div><div><span>说桎梏 снять ножные и ручные колодки</span></div><div>11) <b>shuì</b> * класть, ставить</div><div><span>后说之壶 чайник, поставленный позже</span></div><div><b>II</b> <i>прил. /наречие</i></div><div>1) <b>yuè</b> радостный; приятный</div><div><span>学而时习之, 不亦说乎? учиться и ежечасно практиковать усвоенное ― разве это не радостно?</span></div><div>2) <b>yuè</b> лёгкий, неутомительный, простой</div><div><span>以为其礼烦扰而不说 считать этот обряд чересчур сложным и нелёгким</span></div><div><b>III</b> <q>сущ.</q></div><div>1) <b>shuō</b> объяснение, комментарий; <q>лит.</q> рассуждение о ...; трактат о...</div><div><span>不问书说 не интересоваться объяснением (комментарием) к книге 师说 «О наставниках»</span></div><div><span>天说 «Трактат о небе»</span></div><div>2) <b>shuō</b> мысли, идеи; рассуждение; версия</div><div><span>王不闻夫管与之说乎 разве Вы, государь. не наслышаны о версии Гуань Юя?</span></div><div>3) <b>shuō</b> теория, учение (<i>в сложных терминах может переводиться суффиксом -изм</i>)</div><div><span>百家之说 учение разных [философских] школ</span></div><div><span>主观说 субъективизм, теория субъективного</span></div><div>4) <b>shuō</b> принцип, закон, доктрина; суть (<i>вопроса</i>)</div><div><span>知死生之说 понимать суть (доктрину) смерти и жизни</span></div><div>5) <b>shuō</b> * предлог, объяснение, извинение</div><div><span>是欲以我为说于匈奴也 желать таким образом выставить меня (нас) в качестве извинения перед сюнну (<i>гуннами</i>)?</span></div><div>6) <b>shuō</b> * договорённость, соглашение; клятвенное условие</div><div><span>与子成说 заключить соглашение (клятвенно договориться) с тобой...</span></div><div>7) <b>yuè</b> удовольствие; предмет обожания, предмет сердечной слабости; страсть, любовь</div><div><span>万民之说 предмет любви всего народа</span></div><div><span>游观施惠, 以为说也 путешествуя, наблюдать и делать добро, сделав это страстью своей души</span></div><div>-----</div><q>см.</q> <span type="ref">的说</span>',
    pinyin: 'shuō; yuè; shuì; tuō'
  },
  {
    uid: '61e19015d1f9712d8ba67ba5',
    id: 350,
    hsk: 1,
    cn: '说话',
    translate:
      '<div>1) говорить; разговаривать</div><div><span>少说话 а) поменьше разговаривать!; б) быть малоразговорчивым</span></div><div><span>难说话[儿] трудно разговаривать, каши не сваришь (<i>с кем-л.</i>); иметь тяжёлый характер; непокладистый, тяжёлый (<i>о человеке</i>)</span></div><div><span>说瞎话 нести чепуху, городить вздор; лгать, врать</span></div><div>2) рассказывать; декламировать</div><div>3) слова, разговоры</div><div><span>说话中间 в течение беседы, в ходе разговора (<i>обр. в знач.:</q> в один миг; мгновенно, тут же, на месте</i>)</span></div>',
    pinyin: 'shuōhuà'
  },
  {
    uid: '61e19015d1f9712d8ba67ba6',
    id: 351,
    hsk: 1,
    cn: '四',
    translate:
      '<div><b>I</b> <q>числ. /прил. /наречие</q></div><div>1) четыре, 4, <q>вм.</q> <span type="ref">肆</span></div><div><span>四人同谈 четыре человека ведут беседу</span></div><div><span>四[十] 四 44</span></div><div><span>四千四百四十四 4444</span></div><div><span>四万四[千] 44 тысячи</span></div><div><span>四千四[百] 4400</span></div><div><span>四百四 440</span></div><div><span>四块四 4 юаня 40 фэнь</span></div><div><span>四丈四[尺] 4 чжана 4 [чи]</span></div><div>2) четвёртый (<i>по порядку</i>); в-четвёртых</div><div><span>四年级 четвёртый курс (класс)</span></div><div><span>此其四也 это — в-четвёртых</span></div><div>3) четырёхкратный; четверной; в четыре раза, четырежды</div><div><span>四倍大的 четверной</span></div><div><span>四四等于十六 четырежды четыре — шестнадцать</span></div><div><b>II</b> <q>числ. /сущ.</q></div><div>1) четвёрка; четверо; вчетвером</div><div><span>咱[们]四 мы вчетвером</span></div><div>2) <i>сокр.</q></i> четыре десятых, 40%</div><div><span>加四 прибавить 40%</span></div><div>3) <q>сокр.</q> четыре стороны; страны света; со всех сторон, отовсюду; во все стороны, повсюду; во всех отношениях</div><div><span>四流 течь отовсюду; обращаться повсюду</span></div><div><span>四播 распространять повсеместно</span></div><div>4) <q>сокр.</q> четвёртый лунный месяц; апрель; апрельский</div><div><span>四二二 22 е апреля</span></div><div>5) <q>сокр.</q>, <q>муз.</q> 5-я ступень гаммы (<i>по цифровой системе нотации</i>)</div><div><b>III</b> <q>гл.</q></div><div> <i>*</i> умножить на четыре; учетверить; иметь (сделать) в числе четырёх; повторить четыре раза</div><div><span>请四[之] прошу учетверить (сделать это четыре раза)</span></div><div><b>IV</b> <q>усл., собств.</q></div><div>1) <q>кит. муз.</q> сы (<i>нотный знак в цифровой системе нотной записи, обозначает тоны</i> 太吕 <i>и</i> 太簇 <i>см.</q>; китайского хроматического звукоряда</i>)</div><div>2) Сы (<i>фамилия, редко</i>)</div><div><b>V</b> <q>в словообр.</q></div><div> <i>соответствует в сложных терминах:</i> четырёх-, квадри- (квадру-), тетра-</div><div><span>四头[的] четырёхглавый, четырёхголовый</span></div><div><span>四极[的] квадрупольный</span></div><div><span>四菌疫苗 тетравакцина</span></div><div><span>四联剧 тетралогия</span></div><div><b>VI</b> <q>в синтаксисе</q></div><div>1) <i>в конструкции: глагол А</i> 三 <i>глагол Б</i> 四 <i>указывает на усиливающийся от раза к разу результат действий, обозначенных глаголами</i></div><div><span>颠三倒四 ставить всё вверх ногами, приводить во всё больший хаос</span></div><div><span>推三阻四 находить всё новые отговорки, изобретать всё новые препятствия</span></div><div>2) <i>в конструкции с существительными</i> 三 A 四 B <i>указывает, что охвачены все предметы данной категории</i> (<i>итеративность</i>)</div><div><span>三门四户 все двери, все дворы</span></div>',
    pinyin: 'sì'
  },
  {
    uid: '61e19015d1f9712d8ba67ba7',
    id: 352,
    hsk: 1,
    cn: '送',
    translate:
      '<div><b>I</b> <q>гл.</q></div><div>1) посылать, слать; пересылать, передавать; отправлять: подавать, доставлять; снабжать (чем-л.)</div><div><span>你要的书我明天给你送去 нужные тебе книги я завтра тебе пошлю</span></div><div><span>[给…]送秋波 посылать (<i>кому-л.</i>) кокетливые взгляды, строить (<i>кому-л.</i>) глазки</span></div><div><span>送到口里 отправлять [себе] в рот</span></div><div><span>送酒来 принести (подать) вино, прийти с вином</span></div><div><span>送了茶 подать чай</span></div><div><span>送印 послать (подать) для приложения печати (<i>документ</i>)</span></div><div><span>送存 передать (послать) на хранение</span></div><div>2) провожать; сопровождать</div><div><span>送儿子去参军 провожать сына в армию</span></div><div><span>把客人送到大门外 провожать гостя за ворота</span></div><div><span>送驰波于东 провожать [взором] волны, бегущие на восток</span></div><div><span>送迎 провожать и встречать</span></div><div><span>别送 не провожайте! (<i>формула вежливости в устах уходящего</i>)</span></div><div><span>恕不送 простите, что не провожаю Вас [дальше] (<i>то же, в устах хозяина</i>)</span></div><div><span>把他送家去 проводить его домой</span></div><div><span>送还乡 проводить на родину</span></div><div><span>作送春诗 написать стихи на проводы весны</span></div><div><span>送一程 проводить немного</span></div><div>3) дарить; преподносить; посылать в подарок; даром; даровой, бесплатный</div><div><span>姐姐送我一本书 старшая сестра подарила мне книгу</span></div><div><span>你生日他送你什么了? что же он подарил тебе в твой день рождения?</span></div><div><span>送照相簿给某人 подарить (<i>кому-л.</i>) альбом для фотографий</span></div><div><span>送诊 бесплатно осмотреть (освидетельствовать <i>больного</i>); бесплатная (даровая) медицинская помощь</span></div><div>4) передавать; выдавать (<i>властям</i>); препровождать (<i>напр.</q> под конвоем</i>)</div><div><span>他把儿子送了官了 он своего сына передал властям (<i>для суда, наказания</i>)</span></div><div><span>送忤逆子 выдавать (передать) властям непослушного сына</span></div><div><span>送惩 препроводить для суда и наказания</span></div><div>5) спроваживать, выпроваживать; изгонять, прогонять</div><div><span>送寒气 прогонять холода (холодную погоду)</span></div><div>6) провожать в последний путь; готовить к погребению; хоронить</div><div><span>送哭 оплакивать, провожая в последний путь</span></div><div>7) губить, убивать; предавать гибели, давать погибнуть</div><div><span>断难复活, 送了人呵! о том, чтобы вернуть к жизни, не может быть и речи. Погубили человека!</span></div><div>8) завершать, заканчивать, исчерпывать; проходить [до конца]</div><div><span>送此生 закончить (прожить до конца) эту жизнь</span></div><div>9) отдавать, отказываться от...; лишаться (<i>чего-л.</i>); жертвовать (<i>чем-л.</i>); <q>см.</q> 送命</div><div><b>II</b> <q>усл.</q></div><div>сун (<i>первая рифма тона</i> 去 <i>в рифмовниках; первое число в телеграммах</i>)</div>',
    pinyin: 'sòng'
  },
  {
    uid: '61e19015d1f9712d8ba67ba8',
    id: 353,
    hsk: 1,
    cn: '岁',
    translate:
      '<div><b>I</b> <q>сущ.</q></div><div>1) год; годичный срок</div><div><span>玩岁 проводить в праздности годы</span></div><div><span>去岁 минувший год</span></div><div>2) каждый год; ежегодный, годовой; ежегодно</div><div><span>岁贡 ежегодная дань, ежегодные подати</span></div><div><span>岁出 годовой расход, ежегодная выдача</span></div><div>3) годы, лет<b>а</b>; возраст; жизнь</div><div><span>他们是同县同岁 они ― земляки и ровесники</span></div><div><span>你几岁了？ сколько тебе лет? <i>(вопрос к ребёнку в возрасте до 10 лет)</i></span></div><div><span>卒岁 прожить жизнь</span></div><div>4) новый год, новогодний рубеж; новый (<i>наступающий</i>), старый (<i>уходящий</i>) год</div><div><span>贺岁 отмечать (праздновать, встречать) Новый год</span></div><div><span>他们辞了岁了 они проводили старый год</span></div><div>5) урожай</div><div><span>岁大熟 урожай вполне созрел</span></div><div><span>国人望君，如望岁焉 граждане страны возлагают на Вас свои надежды, подобно тому, как они возлагают надежды на урожай</span></div><div><b>II</b> <q>собств.</q></div><div>1) <i>кит. астр.</i> Суй, планета Юпитер; <i>также <q type="с">вм.</q></i> 太岁 (<q>см.</q>)</div><div>2) Суй (<i>фамилия</i>)</div>',
    pinyin: 'suì'
  },
  {
    uid: '61e19015d1f9712d8ba67ba9',
    id: 354,
    hsk: 1,
    cn: '他',
    translate:
      '<div><b>I, tā</b></div><div>1) он; его</div><div><span>他是我的弟弟 он мой младший брат</span></div><div><span>他已经不是从前的他了 он уже не тот, каким был раньше</span></div><div>2) (<i>после глагольной основы</i>) давай (те); бы, -ка</div><div><span>睡他一天! поспать (эх, посплю-ка я...) денёк!</span></div><div><span>唱他几句 спеть (споём-ка) несколько фраз</span></div><div><span>管他下雨不下雨 безразлично (наплевать), будет ли дождь или нет!</span></div><div>3) оно, другое, остальное, какое-то [место, дело]; где-то, куда-то, что-то</div><div><span>王顾左右而言他 ван (князь) посмотрел налево и направо (на окружающих, на свиту) и заговорил о другом</span></div><div>4) другой человек, кто-то, не свой; чужой, посторонний (<i>о человеке, государстве, условиях</i>)</div><div><span>岂伊异人? 兄弟匪他! так разве ж это для чужих?, для братьев, не для посторонних</span></div><div><b>II, tuó</b></div><div><q>см.</q> <span type="ref">他他籍籍</span></div>',
    pinyin: 'tā, tuó'
  },
  {
    uid: '61e19015d1f9712d8ba67baa',
    id: 355,
    hsk: 1,
    cn: '他们',
    translate: '<div>они; их</div>',
    pinyin: 'tāmen'
  },
  {
    uid: '61e19015d1f9712d8ba67bab',
    id: 356,
    hsk: 1,
    cn: '她',
    translate:
      '<div>она, её</div><div><span>他爱她 он любит её</span></div><div><span>她是我妹妹 она моя сестра</span></div>',
    pinyin: 'tā'
  },
  {
    uid: '61e19015d1f9712d8ba67bac',
    id: 357,
    hsk: 1,
    cn: '她们',
    translate: '<div>они</div>',
    pinyin: 'tāmen'
  },
  {
    uid: '61e19015d1f9712d8ba67bad',
    id: 358,
    hsk: 1,
    cn: '太',
    translate:
      '<div><b>I </b> <q>наречие</q></div><div>1) слишком, чересчур, чрезмерно</div><div><span>人太多了 народу слишком много</span></div><div><span>太贵了 слишком дорого</span></div><div>2) весьма, крайне, очень</div><div><span>太多钱 очень много денег</span></div><div><span>遗办法太好了 этот метод очень хорош</span></div><div><span>太不像话 совершенно ни на что не похоже</span></div><div><b>II</b> <q>прил.</q></div><div>великий; почтенный, почитаемый, уважаемый; высший, первый, старший; августейший, императорский; <q>вежл.</q> Ваш</div><div><span>太老爷 Ваш отец</span></div><div><span>太先生 а) наш покойный учитель; б) Вы, почтенный наставник (к учителю отца или к отцу собственного учителя)</span></div><div><b>III</b> <q>словообр.</q></div><div>тера (<i>десятичная приставка</i>)</div><div><span>太字节 терабайт</span></div><div><b>IV</b> <q>собств.</q></div><div>Тай (<i>фамилия</i>)</div>',
    pinyin: 'tài'
  },
  {
    uid: '61e19015d1f9712d8ba67bae',
    id: 359,
    hsk: 1,
    cn: '天',
    translate:
      '<div><b>I</b> <q>сущ.</q></div><div>1) небо, небосвод, небеса; (<i>в древней космогонии противопоставлено</i> 地 <i>земле как мужская сила природы</i> 阳, <i>ассоциируемая с солнцем, светом, теплом</i>); небесный, астрономический; под [открытым] небом; наружный</div><div><span>抬头望天 поднять голову и смотреть на небо</span></div><div><span>天目 очи неба (<i>обр.</q> о солнце и луне</i>)</span></div><div><span>天地 небо и земля</span></div><div><span>天不怕, 地不怕, 只怕 <i>погов.</i> не боюсь ни неба, ни земли, боюсь только (<i>того-то</i>)</span></div><div><span>天有眼 возмездие</span></div><div>2) <i>рел.</q></i> небо (<i>как местопребывание бога</i>); бог, божество (<i>первоначально:</i> обожествлённый предок); божественный</div><div><span>天高皇帝远 до неба — высоко, до царя — далеко</span></div><div><span>天晓得! бог весть!</span></div><div><span>天照应! слава богу!</span></div><div>3) незыблемое начало; верховная власть; непререкаемый авторитет; твёрдая основа</div><div><span>父者子之天也, 夫者妻之天也 отец — высший авторитет для сына, муж — для жены</span></div><div><span>王者以民为天, 而民以食为天 для государя основой является народ, для народа — пища</span></div><div>4) день; сутки</div><div><span>有一天 однажды</span></div><div><span>过两天以后 через пару дней</span></div><div><span>请了十天假 попросить десять дней отпуска</span></div><div>5) время; пора; вовремя; своевременный</div><div><span>天还早哪 ещё рано</span></div><div><span>天雨 своевременный (нужный) дождь</span></div><div>6) сезон, время года</div><div><span>秋天 осень</span></div><div>7) погода</div><div><span>天大变了 погода сильно изменилась</span></div><div><span>天冷了 похолодало</span></div><div>8) небесные явления</div><div><span>司天 наблюдать за небесными явлениями</span></div><div>9) природа; высшие (естественные) законы природы; природный, естественный; соответствующий законам природы, правильный</div><div><span>人定胜天 решение человека побеждает природу</span></div><div><span>天与不取, 必受其祸 если не используешь то, что посылает небо (природа), — непременно быть беде!</span></div><div>10) природа, естество, характер, качества; от природы, врождённый</div><div><span>不以人易天 нельзя с помощью человека изменить характер (<i>чего-л.</i>)</span></div><div>11) рок, удел, судьба</div><div><span>乐天知命 радоваться судьбе, знать веления неба</span></div><div>12) <i>уст.</q></i> император; императорский, высший; <i>вежл.</q></i> просвещённый, божественный, добродетельный (<i>в применении к императору</i>)</div><div><span>天位 императорский трон</span></div><div><span>天姬 дочь императора, принцесса</span></div><div><span>天曹 чиновники императорских (высших) учреждений</span></div><div><span>天听 божественный слух (<i>о слухе императора</i>)</span></div><div><span>天库 императорская казна</span></div><div>13) тянь, небо (<i>6 очков при игре в кости</i>)</div><div>14) <i>диал.</q></i> тянь (<i>мера земельной площади в 10 му</i>)</div><div><span>分了两天黑土地 получить два тяня чернозёма</span></div><div><b>II</b> <q>гл.</q></div><div>1) * клеймить лоб</div><div><span>天而劓 заклеймить лоб и отрезать нос</span></div><div>2) считать высшим авторитетом (властью)</div><div><span>妇女在室则天父, 出则天夫 женщина до замужества считает высшим авторитетом отца, после замужества — мужа</span></div><div><b>III</b> <q>собств.</q></div><div>1) (<i>сокр. вм.</q></i> 天竺) Индия</div><div>2) Тянь (<i>фамилия, редко</i>)</div>',
    pinyin: 'tiān'
  },
  {
    uid: '61e19016d1f9712d8ba67baf',
    id: 360,
    hsk: 1,
    cn: '天气',
    translate:
      '<div>1) погода</div><div><span>危险天气 <i>ав.</q></i> нелётная (опасная) погода</span></div><div><span>危险天气通报 извещение (сообщение) об опасной погоде</span></div><div><span>闹天气 разнепогодилось</span></div><div><span>天气预报 прогноз погоды</span></div><div>2) <i>диал.</q></i> пора, время</div><div>3) * дыхание неба (<i>обр.</q> о воздухе</i>)</div>',
    pinyin: 'tiānqì'
  },
  {
    uid: '61e19016d1f9712d8ba67bb0',
    id: 361,
    hsk: 1,
    cn: '听',
    translate:
      '<div>1) <b>tīng</b> слушать, прислушиваться к; внимать</div><div><span>听经 слушать лекции (поучения) по каноническим книгам</span></div><div><span>听音乐 слушать музыку</span></div><div><span>听他说的话 прислушиваться к его словам</span></div><div><span>听训 прослушать инструкцию (напутственное слово)</span></div><div>2) <b>tīng</b></div><div>слушаться, повиноваться; соглашаться; разрешать</div><div><span>我昨天亲劝劝他呀, 他还是不听 я вчера уговаривал его, да он всё не слушается</span></div><div><span>三谏而不听 трижды указать [государю] на ошибки, но он не послушался...</span></div><div><span>听令令 слушаться приказа, повиноваться приказу</span></div><div>3) <b>tīng</b>, <b>tìng</b> ждать (<i>указания, приказания, вызова</i>)</div><div><span>听口令 ожидать команды</span></div><div><span>听使唤 ждать оклика (вызова), быть готовым к услугам</span></div><div>4) <b>tīng</b> <i>диал.</i> чуять, обонять</div><div><span>听香味 почуять (обонять) аромат</span></div><div>5) <b>tīng</b>, <b>tìng</b> приводить в порядок; разбирать, решать (<i>напр.</q> тяжбу</i>)</div><div><span>听狱讼 разбирать судебные дела и тяжбы</span></div><div><span>听决 разобрать и решить (<i>дело</i>)</span></div><div>6) <b>tìng</b> давать волю, не вмешиваться (<i>в действия, <q type="с"> напр.</q> подчинённого</i>); разрешать, представлять на усмотрение (<i>исполнителя</i>); оставлять (<i>события</i>) собственному течению, пускать (<i>дело</i>) на самотёк; пусть...!; пускай...!</div><div><span>听他来 пусть он придёт!, пускай приходит!</span></div><div><span>民欲徙宽大地者, 听之! если народ хочет переселяться на обширные земли - дайте ему на это волю!</span></div><div>7) <b>tīng</b> подслушивать (<i>тайно или ненароком</i>)</div><div><span>听墙根 подслушивать, разузнавать секреты [соседа]</span></div><div><b>II tīng</b> <i>сущ. /счётное слово</i></div><div>1) слух, способность слышать; слуховой</div><div><span>听视 слух и зрение</span></div><div><span>听神经 слуховой нерв</span></div><div>2) агент, соглядатай, шпион</div><div><span>仁人之用十里之国则将有百里之听 если гуманный человек владеет княжеством в 10 ли, то у него найдутся агенты (<i>в округе</i>) на 100 ли</span></div><div>3) * <i>вм.</q></i> 厅 (<i>казённое учреждение, ямынь; служба</i>)</div><div>4) (<q>англ.</q> tin); банка [консервная], жестянка (<i>также счётное слово</i>)</div><div><span>五听香烟 пять жестянок сигарет</span></div><div><span>碗豆两听 горошка — две банки (жестянки)</span></div><div>-----</div><div><b>yín; něn; nǐn</b></div><div>1) осклабиться; смеяться</div><div>2) большеротый; широко раскрыв рот; во весь рот; осклабившись</div><div><span>听然而笑 смеяться во весь рот</span></div>',
    pinyin: 'tīng'
  },
  {
    uid: '61e19016d1f9712d8ba67bb1',
    id: 362,
    hsk: 1,
    cn: '听到',
    translate:
      '<div>1) услышать</div><div><span>听得(不)到 можно (нельзя) услышать</span></div><div>2) дослушать до ...</div><div><span>听到这里 дослушать до сюда</span></div>',
    pinyin: 'tīngdào'
  },
  {
    uid: '61e19016d1f9712d8ba67bb2',
    id: 363,
    hsk: 1,
    cn: '听见',
    translate:
      '<div>слышать; услышать</div><div><span>听得见 можно услышать; расслышать</span></div><div><span>听不见 нельзя услышать; невозможно расслышать</span></div><div><span>听见说 слышал, что...; говорят, что...</span></div>',
    pinyin: 'tīngjiàn'
  },
  {
    uid: '61e19016d1f9712d8ba67bb3',
    id: 364,
    hsk: 1,
    cn: '听写',
    translate: '<div>писать под диктовку; диктант</div>',
    pinyin: 'tīngxiě'
  },
  {
    uid: '61e19016d1f9712d8ba67bb4',
    id: 365,
    hsk: 1,
    cn: '同学',
    translate:
      '<div>1) одноклассник, однокашник, одногруппник, соученик, школьный товарищ, товарищ по учёбе</div><div>2) вместе учиться</div><div><span>我和他们同过三年学 я учился вместе с ними 3 года</span></div><div>3) товарищ, студент (<i>при обращении учащихся друг к другу</i>)</div><div>4) школьник, студент (<i>при обращении к человеку учебного возраста</i>)</div><div><span>同学，请问你到游乐场怎么走？ школьник, не подскажешь как пройти до парка аттракционов?</span></div>',
    pinyin: 'tóngxué'
  },
  {
    uid: '61e19016d1f9712d8ba67bb5',
    id: 366,
    hsk: 1,
    cn: '图书馆',
    translate:
      '<div>библиотека</div><div><span>巡回图书馆 передвижная библиотека, передвижка</span></div>',
    pinyin: 'túshūguǎn'
  },
  {
    uid: '61e19016d1f9712d8ba67bb6',
    id: 367,
    hsk: 1,
    cn: '外',
    translate:
      '<div><b>I</b> <q>сущ.</q></div><div>1) внешняя часть, наружная сторона; место вне дома, улица; место вне своей деревни (уезда, провинции); чужой край; (<i>также послелог, <q type="с"> см.</q> ниже IV</i>)</div><div><span>往外走 пойти на улицу (наружу)</span></div><div><span>自外 с улицы, со двора</span></div><div><span>不宿外 не ночевать вне дома</span></div><div>2) зарубежные страны, чужие земли; заграница</div><div><span>贪外虚内 зариться на чужие земли и разорять свои</span></div><div><span>中外 Китай и зарубежные страны</span></div><div><span>对外贸易 торговля с заграницей, внешняя торговля</span></div><div>3) дела вне дома; внешняя деятельность, официальная жизнь</div><div><span>男不言内, 女不言外 мужчина не говорит о семейных делах, женщина — о делах вне дома</span></div><div>4) <i>театр</q></i> вай (<i>амплуа второстепенных старых персонажей,</i> — <i>мужских</i>)</div><div><b>II</b> <i>прил. /наречие</i></div><div>1) внешний, наружный; снаружи, на стороне; наружу; извне</div><div><span>外轴 внешняя ось</span></div><div><span>外迫 наседать (давить) извне</span></div><div><span>外流 утекать наружу</span></div><div><span>外应 откликнуться (поддерживать) извне</span></div><div>2) зарубежный, заграничный; иностранный; за рубежом, за границей</div><div><span>外信 известие из-за рубежа</span></div><div><span>外游 путешествовать за границей</span></div><div><span>外城 зарубежные края</span></div><div>3) чужой, посторонний; инофамильный, сводный; по женской линии (<i>в терминах родства</i>)</div><div><span>外事不要管 не надо совать нос в чужие дела</span></div><div><span>外兄弟 двоюродные братья по женской линии</span></div><div>4) внештатный, дополнительный, побочный, неофициальный; сверх штата; дополнительно, сверх положенного; сверх того, кроме того</div><div><span>发了点儿外财 разжиться на побочных (неофициальных) доходах</span></div><div><span>一斤蛋糕, 外来两个月饼 один цзинь кекса, и, кроме того, подбрось парочку «лунных лепёшек»</span></div><div>5) внешний, видимый, показной; для видимости, из приличия</div><div><span>不要说外话 бросьте эти незначащие (светские) фразы</span></div><div>6) против часовой стрелки <i>(в кольцевых маршрутах)</i></div><div><span>夜10外 ночной маршрут №10 (движение против часовой стрелки)</span></div><div><b>III</b> <q>гл.</q></div><div>1) * отдалять от себя, отстранять, оставлять в стороне; выбрасывать из головы; пренебрегать</div><div><span>外本内末 пренебрегать основным и близко принимать второстепенное</span></div><div>2) * быть отброшенным (забытым), остаться не у дел</div><div><span>嗜欲之心外矣 и забыты желания и страсти</span></div><div><b>IV </b> <i>служебное слово</i></div><div>1) <i>в конструкциях места</i> (<i>реже времени</i>) — <i>послелог</i> (<i>часто корреспондирует предлогу</i> 在, 于 <i>и др., иногда ему предшествует служебное слово</i> 之): вне, за пределами; за</div><div><span>门外 за воротами</span></div><div><span>[在]河外 по ту сторону реки, за рекой</span></div><div><span>期外 за пределами данного срока</span></div><div><span>五帝之外 за пределами эпохи Пяти императоров</span></div><div>2) <i>в конструкциях исключения:</i> а) <i>в сочетании с существительным</i> — <i>послеслог</i> (<i>часто корреспондирует предлогу</i> 除 <i>или</i> 自): кроме, не считая</div><div><span>大铁椎外, 一物无所持 в руках у него не было ничего, кроме железного молота; если не считать железного молота, в руках у него ничего не было</span></div><div><span>大铁椎外, 复持一剑 кроме железного молота, он держал ещё и меч</span></div><div>б) <i>на конце придаточного предложения исключения</i> (<i>корреспондирует предлогам</i> 除 <i>или</i> 自): если исключить, если не считать; сверх [того, что...]; кроме [того, что...]</div><div><span>除超额完成计划外, 并搞好副业生产 кроме перевыполнения плана, ещё наладить и выпуск подсобной продукции</span></div><div><span>除他一个人不会吸烟外, 其余三人都抽着烟斗 не считая только его одного, который был некурящим, остальные трое потягивали свои трубки</span></div><div><b>V</b> <q>словообр.</q></div><div> <i>входит в состав многих специальных научных терминов, соответствуя приставкам:</i> вне-, эпи-, пери-, экто-, экзо-, экстра-</div><div><span>外果皮 <i>биол.</q></i> внеплодник</span></div><div><span>外淋巴 <i>биол.</q></i> эпилимфа</span></div><div><span>外胚层 <i>биол.</q></i> эктодерма</span></div><div><span>外岩浆的 <i>геол.</q></i> экстрамагматический</span></div><div><span>外成作用 экзогенный процесс</span></div>',
    pinyin: 'wài'
  },
  {
    uid: '61e19016d1f9712d8ba67bb7',
    id: 368,
    hsk: 1,
    cn: '外边',
    translate:
      '<div>1) внешняя (наружная) сторона; поверхность; край; извне; снаружи</div><div><span>外边有人敲门 в дверь кто-то стучится [снаружи]</span></div><div>2) <i>послелог</q> </i>вне (<i>чего-л.</i>)</div><div><span>大门外边 за главными воротами</span></div><div><span>院子外边 вне двора</span></div><div>3) окраины, предместья; дальние края (провинции, уезды)</div>',
    pinyin: 'wàibian'
  },
  {
    uid: '61e19016d1f9712d8ba67bb8',
    id: 369,
    hsk: 1,
    cn: '外国',
    translate:
      '<div>иностранное государство; заграница; иностранный; заграничный; иноземный</div><div><span>外国公债 внешний заём</span></div>',
    pinyin: 'wàiguó'
  },
  {
    uid: '61e19016d1f9712d8ba67bb9',
    id: 370,
    hsk: 1,
    cn: '外语',
    translate: '<div><i>сокр.</q> </i>иностранный язык</div>',
    pinyin: 'wàiyǔ'
  },
  {
    uid: '61e19016d1f9712d8ba67bba',
    id: 371,
    hsk: 1,
    cn: '玩儿',
    translate:
      '<div>играть, развлекаться; шутить; <q>разг.</q> гулять</div><div><span>这不是玩儿的 это не шутка (не игрушка)</span></div><div><span>闹着玩儿 играть, шалить, резвиться; ради забавы (шутки)</span></div><div><span>出去玩儿 идти гулять</span></div>',
    pinyin: 'wánr'
  },
  {
    uid: '61e19016d1f9712d8ba67bbb',
    id: 372,
    hsk: 1,
    cn: '晚',
    translate:
      '<div><b>I</b> <q>сущ.</q></div><div>1) вечер; сумерки, закат солнца; ночь; вечерний; ночной; вечером, ночью</div><div><span>从早到晚 с утра до вечера</span></div><div><span>白晚 при дневном свете и в сумерках, днём и ночью</span></div><div><span>晚报 вечерние известия</span></div><div><span>晚凉 вечерняя (ночная) прохлада</span></div><div><span>今晚 сегодня вечером (ночью)</span></div><div>2) последний период; конец века (эпохи); старость; поздний, последний</div><div><span>晚年 последние годы жизни, старость; в старости</span></div><div><span>晚周诸子 философы конца эпохи Чжоу (<i>т. е. Чуньцю и Чжаньго</i>)</span></div><div><span>晚唐 конец Танской эпохи</span></div><div><span>晚明小品 <q>лит.</q> прозаическая миниатюра конца эпохи Мин (<i>начиная от</i> 万历)</span></div><div><span>孔子晚而喜易 Конфуций в старости увлёкся «Ицзином» (<i>«Книгой Перемен»</i>)</span></div><div>3) <q>диал.</q> время, пора</div><div><span>这 (那) 晚 [в] это (то) время</span></div><div><span>到这晚 до сих пор, до этой поры</span></div><div><b>II</b> <i>прил. /наречие</i></div><div>1) поздний, запоздалый; поздно, позднее, позже, с запозданием (<i>также модификатор результативных глаголов, <q type="с"> см.</q> ниже,</i> IV)</div><div><span>晚悔 позднее (запоздалое) раскаяние</span></div><div><span>晚去一时 уйти несколько позднее</span></div><div><span>太晚了! слишком поздно!</span></div><div>2) младший, более поздний; быть младше</div><div><span>他晚我一辈儿 он моложе меня на [целое] поколение</span></div><div><b>III</b> <q>собств.</q></div><div>Вань (<i>фамилия</i>)</div><div><b>IV</b> <q>словообр.</q></div><div><i>модификатор результативных глаголов, обозначающих задержку или опоздание, <q type="с"> напр.</q></i></div><div><span>火车开晚了[十分钟] поезд отправился с опозданием [на 10 минут]</span></div><div><span>来晚了 прийти слишком поздно, опоздать</span></div><div><span>我今天起晚了 я сегодня встал [слишком] поздно</span></div><div><b>V</b> <q>собств.</q></div><div><i>сокращенное название китайской провинции Аньхой</i></div>',
    pinyin: 'wǎn'
  },
  {
    uid: '61e19016d1f9712d8ba67bbc',
    id: 373,
    hsk: 1,
    cn: '晚饭',
    translate: '<div>ужин</div>',
    pinyin: 'wǎnfàn'
  },
  {
    uid: '61e19016d1f9712d8ba67bbd',
    id: 374,
    hsk: 1,
    cn: '晚上',
    translate: '<div>вечер; вечером</div>',
    pinyin: 'wǎnshang'
  },
  {
    uid: '61e19016d1f9712d8ba67bbe',
    id: 375,
    hsk: 1,
    cn: '网上',
    translate: '<div>1) интернет</div><div>2) онлайн, в сети</div><div>3) на сайте</div>',
    pinyin: 'wǎngshàng'
  },
  {
    uid: '61e19016d1f9712d8ba67bbf',
    id: 376,
    hsk: 1,
    cn: '网友',
    translate:
      '<div>1) друг в Интернете, сетевой друг, френд</div><div>2) пользователь Интернета</div>',
    pinyin: 'wǎngyǒu'
  },
  {
    uid: '61e19016d1f9712d8ba67bc0',
    id: 377,
    hsk: 1,
    cn: '忘',
    translate:
      '<div><b>I wàng, wáng</b> <q>гл.</q></div><div>1) забывать; не помнить</div><div><span>忘了去开会 забыть пойти на собрание</span></div><div><span>忘在脖子后头 совершенно (намертво) позабыть; совсем вон из ума</span></div><div>2) упускать; терять, утрачивать</div><div><span>不愆不忘 не делать промахов (ошибок) и не терять</span></div><div>3) относиться пренебрежительно, пренебрегать</div><div><span>使无忘职业 добиться того, чтобы люди не относились пренебрежительно к своим служебным обязанностям</span></div><div>4) забываться, впадать в забытье</div><div><span>坐忘 сесть и забыться</span></div><div><b>II wàng, wáng</b> <q>сущ.</q></div><div>забывчивость, потеря памяти</div><div><span>中年病忘 [человеку] среднего возраста свойственно страдать потерей памяти</span></div><div><b>III wú</b> <q>см.</q> <span type="ref">忘其</span></div>',
    pinyin: 'wàng, wáng, wú'
  },
  {
    uid: '61e19016d1f9712d8ba67bc1',
    id: 378,
    hsk: 1,
    cn: '忘记',
    translate: '<div>забыть, запамятовать, забытие</div>',
    pinyin: 'wàngjì'
  },
  {
    uid: '61e19016d1f9712d8ba67bc2',
    id: 379,
    hsk: 1,
    cn: '问',
    translate:
      '<div><b>I</b> <q>гл.</q></div><div>1) спрашивать, расспрашивать (<i>кого-л.</i>, <i>о чем-л.</i>); задавать вопросы (<i>о чем-л.</i>); допытываться, дознаваться (<i>у кого-л.</i>, <i>о чем-л.</i>)</div><div><span>问问他这件事 расспросить его об этом деле</span></div><div><span>问他一句话 задать ему вопрос</span></div><div><span>不明白，要问人 не понимаешь -спроси</span></div><div>2) спрашивать с (<i>кого-л.</i>); выговаривать (<i>кому-л.</i>); упрекать (<i>также глагол-предлог, <q type="с">см.</q> ниже</i> II)</div><div><span>将来如有差错，就要问你了 а если получится ошибка, спрашивать буду с тебя</span></div><div>3) спрашивать о здоровье, справляться о самочувствии; наносить визит вежливости (<i>кому-л.</i>); посещать, навещать</div><div><span>问病 навестить по случаю болезни</span></div><div><span>替我问问夫人[好] справьтесь за меня о здоровье Вашей супруги; передайте привет супруге</span></div><div>4) касаться (<i>чего-л.</i>, <i><q type="с">напр.</q> в разговоре</i>); интересоваться (<i>чем-л.</i>); говорить (<i>о чем-л.</i>)</div><div><span>他甚么事情也不问 он ничем не интересуется</span></div><div><span>勿问之矣 не надо касаться этого</span></div><div>5) спрашивать у судьбы, гадать (ворожить) о (<i>чем-л.</i>)</div><div><span>问吉凶 гадать о счастье или несчастье (о судьбе задуманного дела)</span></div><div>6) <q>кит. мат.</q> задавать вопрос (<i>о задаче</i>); требовать ответа (доказательства)</div><div><span>合问 что и требовалось задачей</span></div><div><span>得合所问 получить тот результат, который и требовался; что и требовалось [задачей]</span></div><div>7) запросить согласия [семьи невесты]; сделать сговор, совершить помолвку; просватать</div><div><span>早早就把你问给他的儿子 тебя давным-давно просватали за его сына</span></div><div>8) расследовать [в судебном порядке]; допросить; обвинить; приговорить, присудить</div><div><span>问徒[刑] приговорить к каторжным работам</span></div><div>9) * одаривать (<i>кого-л.</i>, <i>чем-л.</i>); лично подносить подарок</div><div><span>问之以弓 лично поднести ему в подарок лук</span></div><div><b>II</b> <q>служебное слово глагол-предлог</q></div><div> <i>вводит дополнение адресата, от которого что-л. получают</i> [спрашивать] с, от, у</div><div><span>你不该问他要钱 ты не должен требовать с него денег</span></div><div><b>III</b> <q>сущ. /счётное слово</q></div><div>1) вопрос, проблема (<i>также счётное слово для задач, проблем</i>)</div><div><span>大哉问！ о, как велик твой вопрос!</span></div><div><span>一问算题 одна арифметическая задача</span></div><div>2) весточка, известие; письмо</div><div><span>音问 весточка (<i>устная</i>)</span></div><div><span>久无家问 давно нет вестей (писем) из дома</span></div><div>3) репутация, слава, известность</div><div><span>不损其问 не повредить своей (его) репутации</span></div><div>4) * приказ, распоряжение, приказание</div><div><span>公问不至 приказ гуна не поступил</span></div><div><b>IV</b> <q>усл. и собств.</q></div><div>1) вэнь (<i>13 рифма тона</i> 去 <i>в рифмовниках; 13 число в телеграммах</i>)</div><div>2) Вэнь (<i>фамилия</i>)</div>',
    pinyin: 'wèn'
  },
  {
    uid: '61e19016d1f9712d8ba67bc3',
    id: 380,
    hsk: 1,
    cn: '我',
    translate:
      '<div>1) я; мой</div><div><span>我是学生 я ― учащийся</span></div><div><span>我父亲 мой отец</span></div><div>2) мы; наш (<i>о коллективе, стране</i>)</div><div><span>我方 наша сторона, наши</span></div><div><span>我军 наша армия</span></div><div><span>敌我 противник и мы</span></div><div>3) сам; самоличный, частный, личный</div><div><span>自我 сам; собственный</span></div><div><span>大公无我 всё общественное, нет ничего личного (собственного)</span></div>',
    pinyin: 'wǒ'
  },
  {
    uid: '61e19016d1f9712d8ba67bc4',
    id: 381,
    hsk: 1,
    cn: '我们',
    translate: '<div>1) мы; наш</div><div>2) я (<i>обычно женщина или ребёнок о себе</i>)</div>',
    pinyin: 'wǒmen'
  },
  {
    uid: '61e19016d1f9712d8ba67bc5',
    id: 382,
    hsk: 1,
    cn: '五',
    translate:
      '<div><b>I</b> <q>числ. /прил. /наречие</q></div><div>1) 5, пять, <q>вм.</q> <span type="ref">伍</span></div><div><span>五天 пять дней</span></div><div><span>五[十]五 55</span></div><div><span>五千五百十五 55555</span></div><div><span>五万五千 55 тысяч</span></div><div><span>五千五[百] 5500</span></div><div><span>五百五 550</span></div><div><span>五块五 5 юаней и 50 фэней</span></div><div><span>五丈五[尺] 5 чжанов и 5 чи</span></div><div>2) пятый (<i>по порядку</i>); в-пятых</div><div><span>五年级 пятый курс (класс)</span></div><div><span>此其五也 это — в-пятых</span></div><div>3) пятикратный, пятерной; в пять раз; пятижды; пятью</div><div><span>五倍大的 пять раз больший</span></div><div><span>五五二十五 пятью пять — двадцать пять</span></div><div><b>II</b> <q>числ. /сущ.</q></div><div>1) пятёрка, пяток; пятеро; впятером</div><div><span>咱[们]五 мы впятером, наша пятёрка</span></div><div>2) <q>сокр.</q> пять десятых</div><div><span>加五 прибавить 50%</span></div><div>3) <q>сокр.</q> пятый лунный месяц; май; майский</div><div><span>五二五 25 мая</span></div><div>4) <q>сокр.</q>, <q>муз.</q> пятая ступень гаммы (<i>по цифровой системе</i>)</div><div><b>III</b> <q>гл.</q></div><div>* умножать на пять, упятерять; повторять пять раз</div><div><span>请五 прошу упятерить</span></div><div><span>良马五之 добрые кони — у него их пять!</span></div><div><b>IV</b> <q>собств.</q></div><div>У (<i>фамилия, редко</i>)</div><div><b>V</b> <q>словообр.</q></div><div> <i>в сложных терминах соответствует:</i> пяти-, пента-</div><div><span>五角形 пентаграмма</span></div><div><span>五厘公债 пятипроцентный заём</span></div><div><span>五价 пятивалентный</span></div><div><span>五水合物 пятиводный гидрат</span></div>',
    pinyin: 'wǔ'
  },
  {
    uid: '61e19016d1f9712d8ba67bc6',
    id: 383,
    hsk: 1,
    cn: '午饭',
    translate: '<div>обед, полдник</div>',
    pinyin: 'wǔfàn'
  },
  {
    uid: '61e19016d1f9712d8ba67bc7',
    id: 384,
    hsk: 1,
    cn: '西',
    translate:
      '<div>1) а) запад; вест (<i>страна света, в старой кит. космогонии связана с осенью, первоэлементом или стихией</i> 金, <i>циклическим знаком</i> 酉, <i>триграммой</i> 坎); западный; б) (<i>перед глаголом движения</i>) на запад; с запада</div><div><span>西去 отправиться на запад</span></div><div><span>西来 приехать с запада</span></div><div><span>出西门 выйти из западных ворот</span></div><div><span>西面 западная сторона</span></div><div><span>北京以西 западнее Пекина</span></div><div>2) западная часть (<i>района</i>)</div><div><span>欧西 на западе Европы; Западная Европа</span></div><div><span>川西 Западная Сычуань</span></div><div>3) Запад, Европа и Америка; западная культура; западный, европейский, иностранный</div><div><span>西烟 европейский табак</span></div><div><span>西哲 мудрецы Запада, европейские философы</span></div><div>4) загробный мир, тот свет</div><div><span>归了西了 отправился в лучший мир, скончался</span></div><div>5) «западный ветер» (<i>название кости в мацзяне</i>)</div><div><span>他打西我碰 он сбросил (снёс) «западный ветер», - я его купил!</span></div><div>6) (<q>сокр.</q> 西班牙) Испания; испанский</div><div><span>西美战争 испано-американская война</span></div><div>7) (<q>сокр.</q> 西安) город Сиань</div><div><span>西潼铁路 железная дорога Сиань - Тунгуань</span></div><div>-----</div><div>1) Си (<i>фамилия</i>)</div><div>2) двигаться на Запад</div><div><span>鼓行而西 идти на Запад с барабанным боем</span></div><div>3) <q>вм.</q> <span type="ref">栖</span> (<i>сидеть на насесте, ветке; отдыхать</i>)</div>',
    pinyin: 'xī'
  },
  {
    uid: '61e19016d1f9712d8ba67bc8',
    id: 385,
    hsk: 1,
    cn: '西边',
    translate: '<div>западная сторона, запад; на западе</div>',
    pinyin: 'xībiān'
  },
  {
    uid: '61e19016d1f9712d8ba67bc9',
    id: 386,
    hsk: 1,
    cn: '洗',
    translate:
      '<div><b>I xǐ</b></div><div><q>гл.</q> <b>А</b></div><div>1) мыть, отмывать; стирать; промывать (<i>напр.</q> песок, руду</i>); полоскать</div><div><span>洗脸 мыть лицо, умываться</span></div><div><span>衣服要常洗常换 платье надо часто стирать и часто менять</span></div><div>2) смывать, счищать (<i>грязь, пятно, на одежде, на репутации</i>)</div><div><span>洗垢 смыть грязь</span></div><div><span>洗掉耻辱 смыть позор</span></div><div>3) свести; стереть с лица земли, истребить, ликвидировать; уничтожить</div><div><span>把一个村子洗了 стереть с лица земли деревню</span></div><div><span>洗纹身 сводить татуировку</span></div><div>4) <q>фото</q> проявлять (<i>фотоплёнку</i>), готовить негатив</div><div><span>半身相片, 洗了半打 поясных фотоснимков проявил полдюжины</span></div><div>5) тасовать (<i>карты</i>)<i>,</i> перемешивать (<i>кости</i>)</div><div><span>洗麻雀牌 перемешать кости игры в мацзян</span></div><div><q>гл.</q> <b> Б</b></div><div>1) мыться, умываться; купаться; мытый, вымытый; чистый; дочиста</div><div><span>今天还没洗 сегодня ещё не умывался</span></div><div><span>囊空如洗 кошелёк пуст, точно вымытый, нет ни гроша в кармане</span></div><div>2) <i>рит.</i> омываться, совершать омовение; <i>христ.</i> креститься; крещёный</div><div><b>II xǐ</b> <i>сущ.</i></div><div>1) сосуд для промывания (<i>чего-л.</i>); чашка, мойка</div><div><span>笔洗 сосуд для мытья кистей</span></div><div>2) * рукомойник, умывальница (<i>дин. Хань</i>)</div><div><span>夙兴设洗 встать спозаранку и поставить умывальницу</span></div><div>3) <q>христ.</q> крещение</div><div><span>领洗 получить крещение, креститься</span></div><div><b>III xiǎn</b> <i>собств.</i></div><div>Сянь (<i>фамилия</i>)</div>',
    pinyin: 'xǐ; xiǎn'
  },
  {
    uid: '61e19016d1f9712d8ba67bca',
    id: 387,
    hsk: 1,
    cn: '洗手间',
    translate: '<div>туалет, уборная</div>',
    pinyin: 'xǐshǒujiān'
  },
  {
    uid: '61e19016d1f9712d8ba67bcb',
    id: 388,
    hsk: 1,
    cn: '喜欢',
    translate:
      '<div>1) радостный; веселый</div><div><span>讨[人]喜欢 вызывать (стараться вызвать) чувство симпатии</span></div><div>2) любить, нравиться</div><div><span>我喜欢旅行 мне нравится (я люблю) путешествовать</span></div>',
    pinyin: 'xǐhuan'
  },
  {
    uid: '61e19016d1f9712d8ba67bcc',
    id: 389,
    hsk: 1,
    cn: '下',
    translate:
      '<div><b>I xià</b> <i>прил. /наречие</i></div><div>1) низкий, нижний; внизу; ниже</div><div><span>下门牙 нижние резцы</span></div><div><span>下视 смотреть [сверху] вниз</span></div><div>2) нижестоящий, подчинённый; внизу, в низших сферах</div><div><span>下职 подчинённая (маленькая) должность</span></div><div><span>上以安主体下以便万民 в верхах это принесёт покой правителю, в низах будет удобно для всего народа</span></div><div>3) низшего качества, дурной, худший; беднейший; низкосортный</div><div><span>下地方 место дурного пошиба (<i>напр.</q> дом порока</i>)</span></div><div>4) низкий, младший; менее почётный; <i>уничижит.</q></i> мой</div><div><span>下座 менее почётное место</span></div><div><span>下姓李 <i>вежл.</q></i> моя фамилия Ли</span></div><div><span>下[一]代 младшее поколение</span></div><div>5) * скромный, непритязательный, уступчивый</div><div><span>赐为人, 下而未知也 Сы (<i>Цзэн-цзы</i>) — человек скромный, но не сведущий</span></div><div>6) последующий, будущий; дальнейший, конечный; второй (<i>из двух</i>), третий (<i>из трёх</i>); нижеследующий, нижеуказанный; в дальнейшем, в будущем; ниже</div><div><span>下世纪 будущее столетие, следующий век</span></div><div><span>下册 второй (третий) том</span></div><div><span>下星期 будущая неделя</span></div><div><span>下不为例 <i>юр.</q></i> в дальнейшем прецедентом служить не может</span></div><div><span>他在下一班 он во второй (следующей) смене</span></div><div><b>II xià</b></div><div><i>гл.</q></i> <b>А</b></div><div>1) спускаться; слезать, сходить [с]</div><div><span>骑虎难下 когда сидишь верхом на тигре — слезать трудно (<i>поговорка</i>)</span></div><div><span>下楼梯 спуститься с лестницы</span></div><div><span>下飞机 сойти с самолёта</span></div><div>2) нисходить; идти (<i>об осадках</i>); опускаться, падать [на, в]</div><div><span>雪不下了 снег перестал</span></div><div><span>下了两天雨 два дня шёл дождь</span></div><div><span>下了监狱 попасть (сесть) в тюрьму</span></div><div>3) ехать, направляться [в]; входить [в]; посетить</div><div><span>南下 ехать на юг</span></div><div><span>下车间 пойти в цех, посетить цех</span></div><div><span>作家下厂 писатель побывал на заводе, посещение завода писателем</span></div><div>4) * выступать, идти походом (<i>на восток, юг</i>)</div><div><span>公以二军下次方阳樊 князь выступил с двумя армиями [на восток] и остановился на ночлег в городах Ян и Фань</span></div><div><span>南(东)下 отправиться на юг (восток)</span></div><div>5) уходить [из]; покидать (<i>место работы</i>), быть распущенными</div><div><span>旦下 <i>театр</i> (<i>ремарка</i>) дань (<i>женский персонаж</i>) уходит (<i>покидает сцену</i>)</span></div><div><span>下了课了 уроки кончились, ученики распущены</span></div><div>6) увольняться [с], уходить</div><div><span>他昨天下了活 он вчера уволился с работы</span></div><div>7) быть собранным, убранным [с]; сниматься [с]</div><div><span>新下树的果子 свежеснятые с дерева плоды</span></div><div>8) быть хуже (ниже); подчиняться, уступать</div><div><span>相持不下 не уступать друг другу в схватке</span></div><div><span>不下[于]此 быть не хуже этого</span></div><div><span>下一等 быть рангом ниже</span></div><div>9) быть в меньшем числе (объёме); составить менее (<i>заданной цифры</i>)</div><div><span>不下三千人 не менее трёх тысяч человек</span></div><div><span>他的责任不下于司长 ответственность у него не меньше, чем у директора департамента</span></div><div>10) * капитулировать, сдаваться</div><div><span>原人闻之乃下 когда защитники города Юань услышали об этом, они капитулировали</span></div><div>11) <i>средне-кит.</i> останавливаться [в гостинице], становиться на ночлег</div><div><span>官人要下呵，俺这里有干净店房 если вы хотите остановиться на ночлег, у меня есть чистая комната на постоялом дворе</span></div><div><i>гл.</q></i> <b>Б</b></div><div>1) опускать, спускать</div><div><span>下筷子夹菜 взять палочками кушанье</span></div><div><span>把窗户下下来 (<b>xiàxialai</b>) опустить (закрыть) окно</span></div><div>2) бросать, забрасывать, ронять</div><div><span>下了种子 бросить (заронить) семена</span></div><div><span>下网 забросить сети</span></div><div><span>往锅里下面 засыпать муку в котёл</span></div><div>3) рожать, приносить (<i>детёнышей, о животных</i>); нести (<i>яйца</i>), метать (<i>икру</i>)</div><div><span>母猪下了小猪 свиноматка принесла поросят</span></div><div>4) выпускать, издавать; рассылать</div><div><span>下了命令 издать приказ</span></div><div><span>下通知 разослать уведомление</span></div><div>5) выносить (<i>напр.</q> заключение</i>), подводить (<i>итог</i>); делать</div><div><span>下结论 вывести заключение (итог)</span></div><div><span>下定义 дать определение</span></div><div><span>下决意 прийти к решению, найти в себе решимость</span></div><div>6) оставлять, вручать (<i>обычно: низшему</i>)</div><div><span>下了定钱 оставить (дать) задаток</span></div><div>7) выгружать, снимать; убирать</div><div><span>下货 сгружать товар</span></div><div><span>把螺丝下了 отвинтить (<i>снять</i>) винт</span></div><div><span>把他的枪下了 разоружить его</span></div><div>8) применять, употреблять; прилагать</div><div><span>下工夫就会了 научишься, когда поработаешь (<i>букв.</q> приложишь время</i>)</span></div><div><span>下毒手 применить губительный маневр (коварное средство)</span></div><div>9) закусывать, заедать (<i>вино</i>); сдабривать, приправлять (<i>рис</i>)</div><div><span>口味道重的菜下淡饭 острыми приправами сдабривать пресно сваренный рис</span></div><div><span>拿花生米下酒 закусывать [вино] лущёным арахисом</span></div><div>10) брать (<i>город</i>); покорять, подчинять</div><div><span>连下数城 подряд взять несколько городов</span></div><div><b>III xià</b> <q>сущ.</q></div><div>1) низ, нижняя часть (<i>напр.</q> тела</i>); подножие, основание; подошва (<i>см.</q> также ниже</i> IV, <i>послелог</i>)</div><div><span>往下去 спуститься вниз</span></div><div>2) низы, подчинённые; подданные</div><div><span>上下交征利而国危矣 верхи и низы борются между собою из-за выгод, а государство оказывается в опасности</span></div><div>3) последняя книга; вторая (<i>из двух</i>), третья (<i>из трёх</i>) часть сочинения</div><div><span>孟子, 尽心, 下 Мэн-цзы, книга VII («Цзинь-синь»), часть 2-я</span></div><div>4) * подножие трона; резиденция государя</div><div><span>始见于君, 执贽至下 на первую аудиенцию у государя к подножию трона являться с подношением в руках</span></div><div>5) * земля; преисподняя, подземное царство</div><div><span>上下神只 духи неба и духи земли (преисподней)</span></div><div>6) удар; ход; раз (<i>также счётное слово действий</i>)</div><div><span>敲了三下儿钟 ударить в колокол трижды</span></div><div><span>打他一下 ударить его раз</span></div><div>7) сторона</div><div><span>两下相思不相见 обе стороны думают друг о друге, но не видятся</span></div><div><b>IV -xia, -xià </b> <i>служебное слово</i></div><div><i>после существительного</i> — <i>послелог, иногда отделяется от него служебным словом</i> 之, <i>обычно безударен. Часто корреспондирует предлогу</i> (在, 于). <i>Уточняет</i></div><div>а) <i>место действия:</i> под, ниже; у</div><div><span>[在]窗下 под окном, у окна</span></div><div><span>山下 у подножия горы</span></div><div><span>地面之下 под землёй</span></div><div>б) <i>отрезок времени:</i> в, на</div><div><span>年下 в году</span></div><div><span>节下 на праздниках</span></div><div>в) <i>обстановку совершения действия:</i> в, при, под</div><div><span>在这种情况[之]下 в такой обстановке, при таких условиях</span></div><div><span>在党领导之下 под руководством партии</span></div><div>г) <i>сферу</i> (<i>границу</i>) <i>совершения действия:</i> в, в рамках</div><div><span>这点小事, 不在话下 этот мелкий вопрос лежит вне рамок нашего разговора</span></div><div><b>V –xià, -xia</b> <q>форм.</q></div><div><i>после глагольной основы указывает</i></div><div>а) <i>направление действия вниз</i></div><div><span>坐下 усесться, сесть</span></div><div><span>滚下海 скатиться в море</span></div><div>б) <i>результативность действия</i></div><div><span>那我说不下 этого я сказать не могу</span></div><div><span>定下计划 составить план</span></div><div><span>吃得下 можно съесть; съедобно</span></div><div><b>VI xià</b> <q>словообр.</q></div><div><i>в составных научных терминах соответствует приставкам:</i> нижне-, под-</div><div><span>下木 подлесок</span></div><div><span>下第三纪的 нижнетретичный</span></div>',
    pinyin: 'xià; -xia',
    another: '名、动'
  },
  {
    uid: '61e19016d1f9712d8ba67bcd',
    id: 390,
    hsk: 1,
    cn: '下班',
    translate:
      '<div>1) смениться с работы; смена; уйти после окончания работы; прийти с работы; окончание работы</div><div>2) следующий рейс</div><div><span>等候下班公车/火车 ждать следующий автобус/поезд</span></div>',
    pinyin: 'xiàbān'
  },
  {
    uid: '61e19016d1f9712d8ba67bce',
    id: 391,
    hsk: 1,
    cn: '下边',
    translate:
      '<div>1) низ; внизу, снизу, ниже; нижний [край]</div><div>2) <i>послелог</q> </i>под</div><div><span>桌子下边 под столом</span></div>',
    pinyin: 'xiàbian'
  },
  {
    uid: '61e19016d1f9712d8ba67bcf',
    id: 392,
    hsk: 1,
    cn: '下车',
    translate:
      '<div>слезть с экипажа; сойти с поезда; выйти из вагона (машины); высадка, выгрузка <i>(из машины, вагона)</i></div><div><b>xiàjū, xiàchē</b></div><div>* прибыть к месту службы (<i>о чиновнике</i>)</div>',
    pinyin: 'xiàchē'
  },
  {
    uid: '61e19016d1f9712d8ba67bd0',
    id: 393,
    hsk: 1,
    cn: '下次',
    translate:
      '<div>1) в следующий раз; последующий</div><div>2)<i> уст.</q> </i>низший ранг; низшего порядка</div>',
    pinyin: 'xiàcì'
  },
  {
    uid: '61e19016d1f9712d8ba67bd1',
    id: 394,
    hsk: 1,
    cn: '下课',
    translate:
      '<div>1) уйти из школы по окончании уроков; конец урока; конец занятий</div><div>2) уйти с работы, с занимаемой должности</div><div>3) снимать, выгнать, выставить (с работы, с урока и т. п.)</div>',
    pinyin: 'xiàkè'
  },
  {
    uid: '61e19016d1f9712d8ba67bd2',
    id: 395,
    hsk: 1,
    cn: '下午',
    translate: '<div>вторая половина дня, после полудня, после обеда</div>',
    pinyin: 'xiàwǔ'
  },
  {
    uid: '61e19016d1f9712d8ba67bd3',
    id: 396,
    hsk: 1,
    cn: '下雨',
    translate: '<div>идёт дождь; стоит дождливая погода</div>',
    pinyin: 'xiàyǔ'
  },
  {
    uid: '61e19016d1f9712d8ba67bd4',
    id: 397,
    hsk: 1,
    cn: '先',
    translate:
      '<div><b>I xiān</b> <i>прил. /наречие</i></div><div>1) прежний; предшествующий, предыдущий; прежде</div><div><span>先朝 предыдущая династия</span></div><div><span>先典 прежние законы (уложения, правила)</span></div><div><span>先民有言 … у прежних людей была поговорка:...</span></div><div><span>先开花儿, 后结果儿 <q>посл.</q> прежде распускаются цветы, потом завязываются плоды (<i>пословица утешения родителям первенца-девочки: мальчик будет следующим</i>)</span></div><div><span>你先想一想, 然后再说 ты прежде подумай, а потом уже говори</span></div><div>2) ранний, первоначальный; начальный; сперва, сначала, вперёд</div><div><span>先小人, 后君子 сначала ― мелкий человек, потом ― совершенный человек (<i>обр. в знач.:</q> сначала договориться о формальностях и мелочах, чтобы переговоры об основных вопросах вести беспрепятственно в лучших дружеских чувствах</i>)</span></div><div><span>先作到 сделать раньше; опередить, предвосхитить</span></div><div><span>先料到 рассчитать заранее, заранее сообразить, предвидеть</span></div><div><span>先计, 后战 сначала составить план, а затем начинать бой</span></div><div><span>最先 самый ранний</span></div><div>3) заблаговременный; предварительный; заранее, заблаговременно; предварительно</div><div><span>你先怎麽不告诉我? почему ты мне не сказал заранее?</span></div><div><span>胜负自难先豫定 победу и поражение, конечно, трудно предопределить заранее</span></div><div>4) передний, впереди идущий; продвинутый, передовой; впереди, вперёд</div><div><span>优先 превалирующий, превосходный</span></div><div><span>请您先走 идите, пожалуйста, вперёд (<i>я за Вами</i>)</span></div><div>5) покойный, скончавшийся, усопший (<i>о старших уважаемых лицах</i>) ; мой покойный (<i>о своих старших родственниках</i>)</div><div><span>先大夫 [мой] покойный отец</span></div><div><span>先媪 покойная матушка</span></div><div><span>先姑 покойная тётка по отцу</span></div><div><b>II xiān</b> <q>сущ.</q></div><div>1) первое (важнейшее) дело; главное, основное; начало (<i>всего дела</i>)</div><div><span>以学习当先 считать учёбу первостатейным делом</span></div><div><span>君子将营宫, 宗庙为先 когда совершенный человек собирается строить дворец ― главным для него является храм предков</span></div><div>2) прошлое; прошедшие времена (<i>также послелог, <q type="с"> см.</q> ниже</i> IV, 2)</div><div><span>现在的生活比先强多了 нынешняя жизнь гораздо лучше прошлой (<i>букв.</q>: в сравнении с прошлым</i>)</span></div><div>3) инициатива (<i>часто: в шашках, шахматах</i>) ; первенство</div><div><span>争先[恐后] бороться за инициативу [и бояться отстать], оспаривать первенство</span></div><div>4) передняя (головная) часть; перёд, авангард</div><div><span>为士卒先 быть передовой частью войска</span></div><div>5) предки; прежние (старшие) поколения; предшественники</div><div><span>行 (<b>xíng</b>) 莫丑于辱先 нет безобразнее поступка, чем опозорить своих предков</span></div><div><span>欺先蔑祖 обмануть и оскорбить предков</span></div><div><span>祖先 предок, предшественник</span></div><div><span>忘先者众 многие забывают о своих предшественниках</span></div><div>6) (<i>сокр. вм.</i> 先生) господин; учитель</div><div><span>夫叔孙先非不忠也 ведь господин Шусунь отнюдь не неверен [Вам]</span></div><div>7) (<i>также</i> <b>xiàn</b>) * старшая невестка (жена брата)</div><div><span>先后 старшая и младшая невестки</span></div><div>8) <i><q>сокр.</q> вм.</i> 先令 (<i>шиллинг</i>)</div><div><b>III</b></div><div> <q>гл.</q> <b> А</b></div><div>1) <b>xiān</b> идти вперёд; опережать, быть впереди</div><div><span>未闻国家有所先后 я не слышал, чтобы государство и двор были в чём-либо впереди и в чём-либо отставали</span></div><div>2) <b>xiān</b> упреждать; предупреждать</div><div><span>使二人往先焉 послать туда двух человек предупредить об этом</span></div><div>3) <b>xiàn</b> открывать шествие, идти в голове; указывать (прокладывать) дорогу</div><div><span>右秉钺以先 держать в правой руке секиру (алебарду) и прокладывать дорогу вперёд</span></div><div><span>天先乎地 небо указывает дорогу земле</span></div><div>4) <b>xiān</b> * давать рекомендацию (поручительство)</div><div><span>莫为我先 никто за меня не поручился</span></div><div> <q>гл.</q> <b> Б</b></div><div>1) <b>xiàn</b> обгонять, опережать; идти (делать) вперёд (раньше <i>кого-л.</i>) ; предварять (также <i>глагол-предлог, <q type="с"> см.</q> ниже,</i> IV, 1)</div><div><span>不先父食 не браться за еду раньше отца</span></div><div><span>疾行先长者 быстро идти, обгоняя старших</span></div><div><span>先天下之忧而忧 горевать ранее Поднебесной над её горем</span></div><div>2) <b>xiān</b> ставить впереди, класть во главу угла; особенно уважать, чтить</div><div><span>先道而散德 ставить на первое место высшие принципы (<i>Дао</i>) и на второе ― добродетели (<i>их отражение в человеке</i>)</span></div><div>3) <b>xiān</b> уступать, давать дорогу</div><div><span>相先 уступать дорогу друг другу</span></div><div>4) <b>xiān</b> класть начало; был зачинателем</div><div><span>先医 положить начало врачеванию; зачинатель медицины</span></div><div>5) <b>xiān</b> (<i>ср.</i> 洗) очищать, омывать</div><div><span>圣人以此先心 совершенномудрые люди очищали этим свою душу</span></div><div><b>IV </b> <i>служебное слово</i></div><div>1) <b>xiàn</b> <i>глагол-предлог времени</i> [быть] впереди; ранее, раньше; до, за</div><div><span>先死 перед смертью</span></div><div><span>弟先兄举 младший брат выдвинулся раньше старшего</span></div><div><span>先立春三日 за три дня до сезона «Становление весны»</span></div><div>2) <b>xiān</b> <i>послелог времени</i> перед, раньше, до</div><div><span>事先作准备 сделать приготовления до инцидента (заблаговременно, заранее)</span></div><div><span>行成而先 до совершения поездки, до выступления</span></div><div><b>V xiān</b> <i>собств. и усл.</i></div><div>1) сянь (<i>первая рифма тона</i> 下平 <i>в рифмовниках; первое число в телеграммах</i>)</div><div>2) Сянь (<i>фамилия</i>)</div>',
    pinyin: 'xiān; xiàn'
  },
  {
    uid: '61e19016d1f9712d8ba67bd5',
    id: 398,
    hsk: 1,
    cn: '先生',
    translate:
      '<div>1) господин (<i>вежливое обращение, используется отдельно или вместе с фамилией</i>)</div><div><span>先生，请问… Господин, разрешите спросить...</span></div><div><span>张先生 господин Чжан</span></div><div>2) муж; супруг</div><div><span>她先生出差去了 Её муж в командировке</span></div><div><span>等我们先生回来，我让他马上去找您 Когда наш муж вернется, я отправлю его за Вами</span></div><div>3) учитель; наставник</div><div><span>从先生授经 перенимать опыт у учителя</span></div><div>4) <q>диал.</q> врач</div><div>5) <q>уст.</q> бухгалтер</div><div><span>在商号当先生 быть бухгалтером в магазине</span></div><div>6) <q>уст.</q> учёный, доктор, мастер <i>(о представителях профессий, требующих владения особыми навыками, напр. врачах, учителях, гадателях и пр.)</i></div><div>7) первенец</div>',
    pinyin: 'xiānsheng'
  },
  {
    uid: '61e19016d1f9712d8ba67bd6',
    id: 399,
    hsk: 1,
    cn: '现在',
    translate:
      '<div>1) теперь, сейчас, ныне; существующий, современный; наличный; нынешний; настоящее [время]</div><div>2) оказывается; в действительности же, а на самом деле...</div>',
    pinyin: 'xiànzài'
  },
  {
    uid: '61e19016d1f9712d8ba67bd7',
    id: 400,
    hsk: 1,
    cn: '想',
    translate:
      '<div>1) думать, мыслить, размышлять, обдумывать</div><div><span>正在想一个问题 как раз думал над одним вопросом</span></div><div><span>他想破头也想不明白 он ломал голову и никак не мог понять</span></div><div>2) полагать, рассчитывать, прикидывать в уме</div><div><span>我想他们就要来到这里 полагаю, что они вот-вот подойдут сюда</span></div><div>3) стремиться, намереваться, хотеть, ожидать, мечтать</div><div><span>我很想去看看 я очень хочу (мечтаю) сходить посмотреть</span></div><div><span>想睡 хочется спать</span></div><div>4) придумывать, изыскивать, подыскивать</div><div><span>想法子 найти способ, придумать что-нибудь</span></div><div>5) тосковать, скучать</div><div><span>我很想他 я очень тоскую по нему</span></div><div>6) вспоминать, воскрешать в памяти</div><div>7) <q>диал.</q> желание, надежда</div><div><span>我不敢做此想 я не смею лелеять эту мечту</span></div><div>8) чтобы, для того чтобы</div><div><span>男篮想夺金必须赢下三场球 чтобы завоевать золотую медаль, мужская сборная по баскетболу должна одержать победу в трех следующих матчах</span></div>',
    pinyin: 'xiǎng'
  },
  {
    uid: '61e19013d1f9712d8ba67a48',
    id: 1,
    hsk: 1,
    cn: '爱',
    translate:
      '<div><b>I</b> <q>гл.</q></div><div>1) любить, быть влюбленным в (<i>кого-л.</i>), быть привязанным, расположенным к (<i>кому-л.</i>)</div><div><span>爱儿童 любить ребёнка (детей)</span></div><div><span>他说他爱我 он говорит, что любит меня</span></div><div>2) пристраститься к (<i>чему-л.</i>), иметь пристрастие к..., находить удовольствие в...; любить; дорожить; нравится (<i>что-л.</i>)</div><div><span>爱酒 пристраститься к вину</span></div><div><span>我爱钓鱼 я люблю (мне нравится) ловить рыбу</span></div><div><span>我不爱这个 мне не нравится это</span></div><div><span>尔爱其羊, 我爱其礼 тебе дорога овца, мне же дорог этикет (ритуал)</span></div><div>3) беречь, оберегать; щадить; экономить; дорожить, ценить</div><div><span>爱公物 беречь общественное имущество</span></div><div><span>爱名誉 дорожить славой (репутацией)</span></div><div>4) легко (быстро, скоро) поддаваться, (<i>чему-л.</i>), быть склонным</div><div><span>他爱害臊 очень застенчив</span></div><div><span>这个东西爱坏 эта вещь легко ломается (<i>очень хрупка</i>)</span></div><div><span>天冷, 花就爱死 в холодную погоду цветы быстро вянут</span></div><div>5) жалеть (<i>что-л.</i>), быть жадным до (<i>чего-л.</i>); скупиться; скупой, жадный</div><div><span>不爱钱 не скупиться на деньги, не быть жадным до денег</span></div><div><span>百性皆以王为爱也 весь народ считает вас, государь, скупым</span></div><div><b>II</b> <q>сущ.</q></div><div>1) любовь, страсть; привязанность; любимый, дорогой, милый</div><div><span>吾爱 любовь моя (<i>обращение</i>)</span></div><div><span>幸爱 фаворит, любимец</span></div><div>2) * доброта, милость, благодеяние, великодушие, милосердие, сострадание, гуманность</div><div><span>古之遗爱也 [обладать] великодушием, наследованным от древних</span></div><div>3) <q>будд.</q> тяга (страсть) к мирскому; жажда мирских благ</div><div>4) * <q>вм.</q> 嫒 ((<i>Ваша</i>) <i>дочь</i>)</div><div><b>III </b> <q>вводн. слово</q></div><div>* <q>вм.</q> 僾 (<i>как будто, словно</i>)</div><div><b>IV</b> <q>собств.</q></div><div>1) <q>сокр.</q> Эйре, Ирландия</div><div>2) Аи (<i>фамилия</i>)</div>',
    pinyin: 'ài'
  },
  {
    uid: '61e19013d1f9712d8ba67a49',
    id: 2,
    hsk: 1,
    cn: '爱好',
    translate:
      '<div>I <b>àihào</b></div><div>1) любить; иметь влечение к...; симпатизировать, симпатия</div><div><span>爱好和平 миролюбивый</span></div><div>2) хобби, любимое занятие; увлечение, пристрастия, вкусы</div><div>II <b>àihǎo</b></div><div>1) <q>диал.</q> любить хорошо выглядеть, любить хорошо одеваться</div><div>2) по-хорошему, полюбовно</div><div><span>爱好做亲 жить вместе по-дружески</span></div>',
    pinyin: 'àihào, àihǎo'
  },
  {
    uid: '61e19013d1f9712d8ba67a4a',
    id: 3,
    hsk: 1,
    cn: '八',
    translate:
      '<div>1) 8, восемь, восьмёрка, восьми-, окта-, окто-</div><div><span>八人同谈 восемь человек ведут беседу</span></div><div><span>八百八 восемьсот восемьдесят</span></div><div><span>八进位制 восьмеричная система счисления</span></div><div>2) восьмой; в-восьмых</div><div><span>八年级 восьмой класс (школы)</span></div><div><span>此其八也 это ― в-восьмых</span></div><div>3) похожий на 八, дугообразный; свешивающийся</div><div><span>八须 свешивающиеся усы</span></div><div>4) Ба (<i>фамилия</i>)</div><div>-----</div><i>Примечание: 八 перед иероглифом с нисходящим или нейтральным тоном в живой устной речи произносится также</i> <b>bá</b>',
    pinyin: 'bā'
  },
  {
    uid: '61e19013d1f9712d8ba67a4b',
    id: 4,
    hsk: 1,
    cn: '爸爸',
    translate: '<div>папа, отец</div>',
    pinyin: 'bàba'
  },
  {
    uid: '61e19013d1f9712d8ba67a4c',
    id: 5,
    hsk: 1,
    cn: '吧',
    translate:
      '<div><b>I ba </b> <q>частица</q></div><div>1) <i>(согласие, разрешение)</i> ну, хорошо, давай</div><div><span>好吧 ну ладно</span></div><div><span>去吧 ну иди</span></div><div>2) <i>(мягкое побуждение, совет, настойчивая просьба)</i> ка, давай, да, ну</div><div><span>写下吧 запиши ка</span></div><div><span>放心吧 да успокойся</span></div><div><span>便宜点吧 давайте подешевле</span></div><div>3) <i>(догадка, предположение)</i></div><div><span>今天不会下雨吧 сегодня, вероятно, дождя не будет</span></div><div>4) <q>вм.</q> <span type="ref">罢</span> (<i>отмечает паузу в середине предложения</i>)</div><div><span>去吧，不好意思，不去吧，也不好意思 пойдешь - неловко, не пойдёшь - тоже неудобно</span></div><div><b>II bā</b></div><div>1) хлоп!, шлёп! <i>звукоподражание шлепку</i></div><div><span>吧的一声 хлоп! раздался звук шлепка</span></div><div>2) <i>звукоподражание крику ребёнка, возне дерущихся детей</i></div><div>3) бар <i>(англ. bar)</i></div>',
    pinyin: 'bā, ba'
  },
  {
    uid: '61e19013d1f9712d8ba67a4d',
    id: 6,
    hsk: 1,
    cn: '白',
    translate:
      '<div><b>I</b> <i>прил. /наречие</i></div><div>1) белый (<i>в древней космогонии ассоциируется с Западом, Осенью, со стихией Металл, лёгкими; ритуальный цвет Иньской династии, цвет траура; в театральном гриме</i> − <i>цвет маски отрицательных персонажей</i>)</div><div><span>白孝衣 белое траурное платье</span></div><div>2) серебристый; седой; чистый, отмытый добела; светлый, ясный</div><div><span>月白风清 луна ясна и ветер свеж</span></div><div><span>白首 белая (седая) голова; седовласый старец</span></div><div>3) дневной; днём, при свете</div><div><span>白晚 днём и ночью</span></div><div><span>工人分黑白班做活 рабочие работают на ночной и дневной сменах</span></div><div>4) чистый, пустой, без примесей; незаправленный; пресный</div><div><span>白开水 пустой кипяток (<i>без заварки чая</i>)</span></div><div><span>菜做得太白了 овощи приготовлены слишком пресно</span></div><div>5) голый, пустой, опустошённый; догола</div><div><span>一片白地 голая земля, опустошённая равнина</span></div><div><span>烧白了 выжечь догола</span></div><div>6) ясный, понятный; понятный на слух, разговорный (<i>о языке</i>)</div><div><span>这文章写得白不白? достаточно ли понятно (близко к устной речи) написана эта статья?</span></div><div>7) напрасный, безуспешный, тщетный; зря, понапрасну, попусту</div><div><span>白劳 напрасный труд; попусту стараться</span></div><div><span>白坐 сидеть сложа руки</span></div><div><span>白玩儿 сыграть вничью (<i>в азартной игре</i>)</span></div><div>8) бесплатно, без затрат, безвозмездно, даром</div><div><span>白看戏 смотреть спектакль бесплатно</span></div><div><span>白得 получить безвозмездно (незаслуженно)</span></div><div>9) белый, контрреволюционный; реакционный</div><div><span>白军 белая армия</span></div><div>10) неправильный, ошибочный (<i>о начертании или чтении иероглифа</i>); неверно, неправильно</div><div><span>白字 неверно написанный (прочтённый) иероглиф</span></div><div><span>写白了 неверно написать (<i>вместо нужного знака</i> − <i>его омоним</i>)</span></div><div><span>念白了 неверно прочитать (<i>механически, по его фонетической части</i>)</span></div><div><b>II</b> <q>сущ.</q></div><div>1) белизна, белый цвет; белое; добро, правота</div><div><span>白黑 белое и черное, добро и зло, правота и неправота</span></div><div>2) [солнечный] свет, блики</div><div><span>虚室生白 в пустую комнату проник свет (появились блики)</span></div><div>3) траурное платье; траур</div><div><span>穿白 носить траурное платье, быть в трауре</span></div><div>4) бай (<i>народность в пров. Юньнань</i>)</div><div>5) понятная (живая) речь; <q>театр</q> реплика (монолог) прозой (<i>не речитативом</i>)</div><div><span>道了几句白 произнести несколько фраз прозой</span></div><div>6) <q>сокр.</q> (<q>вм.</q> 白话) байхуа, понятный на слух литературный язык</div><div><span>文白对译 вэньянь с переводом на байхуа</span></div><div>7) «белое» (<i>комбинация в игре</i> <span type="ref">五木</span> <i>белый камень</i> (<i>белая косточка</i>) <i>при игре в мацзян</i>)</div><div><span>谁打的这张白 кто сбил этот белый камень?</span></div><div>8) * очищенный рис</div><div>9) <q>устар.</q> [штрафной] бокал</div><div><span>举白 поднять штрафной бокал</span></div><div><span>浮一大白 наполнить большой бокал</span></div><div>10) ребёнок-скопец, евнух (<i>эпоха Тан</i>)</div><div><b>III</b> <q>гл.</q></div><div>1) белеть, бледнеть; светлеть, светать</div><div><span>他脸白了 он побледнел лицом</span></div><div><span>不知东方之既白 не знал, что восток уже побелел</span></div><div>2) проясняться, становиться очевидным</div><div><span>案情大(已)白 обстоятельства дела сильно прояснились</span></div><div><span>身死而名弥白 человек умирает, и тогда его репутация становится вполне очевидной (<i>человека оценивают после смерти</i>)</span></div><div>3) <q>театр</q> говорить прозой (<i>не речитативом</i>)</div><div>4) пропасть зря, пройти без толка (без пользы)</div><div><span>白不了 не может пропасть зря; не пропадёт даром</span></div><div>5) выкатить глаза, поднять глаза к потолку (<i>в знак возмущения, презрения</i>); коситься</div><div><span>白了他一眼 окинуть его презрительным взглядом</span></div><div>6) * делать белым, белить, покрывать белой краской (белилами, известью)</div><div><span>乃斫大树白而书 срубил большое дерево, побелил [его] и написал</span></div><div>7) сделать очевидным (ясным), доказать; объяснить, довести до, подробно изложить</div><div><span>白其事 подробно изложить своё дело</span></div><div><span>以身死白之 доказать это своей смертью</span></div><div><b>IV</b> <q>собств.</q></div><div>Бай (<i>фамилия</i>)</div><div><b>V</b></div><div><q>сокр.</q> <span type="ref">白痴</span></div><div><span>你真白 ну ты и кретин</span></div>',
    pinyin: 'bái',
    another: '形'
  },
  {
    uid: '61e19013d1f9712d8ba67a4e',
    id: 7,
    hsk: 1,
    cn: '白天',
    translate: '<div>днём, среди бела дня</div>',
    pinyin: 'báitiān'
  },
  {
    uid: '61e19013d1f9712d8ba67a4f',
    id: 8,
    hsk: 1,
    cn: '百',
    translate:
      '<div><b>I, băi</b></div><div>1) сто, сотня; гекто-</div><div><span>几百 несколько сот</span></div><div><span>百读不厌 сто раз читай — не надоест</span></div><div><span>百米 гектометр</span></div><div>2) много; множество</div><div>3) увеличивать в сто раз</div><div>4) все, всевозможные; во всём, со всех сторон, во всех отношениях</div><div><span>百草 травы</span></div><div><span>百兽 животные, звери</span></div><div><span>百福 полное счастье во всём</span></div><div><span>百出 проявляться везде (во всех отношениях)</span></div><div>5) Бай (<i>фамилия</i>)</div><div><b>II, bǎi, </b> <q>уст.</q> <b>bó</b></div><div>Байсэ (<i>городской округ в Гуанси-Чжуанском автономном районе</i>)</div><div><b>III</b></div><div><q>сокр.</q> <span type="ref">百度</span></div><div><span>百了半天百不到答案 долго искал в байду, но не нашел ответ</span></div><div>-----</div><b>mò</b> прилагать усилия, стараться; упорно',
    pinyin: 'bǎi, bó'
  },
  {
    uid: '61e19013d1f9712d8ba67a50',
    id: 9,
    hsk: 1,
    cn: '班',
    translate:
      '<div><b>I</b> <i>сущ.</i> /<i>счётн. слово</i></div><div>1) группа, звено; бригада; труппа (<i>артистов</i>); отделение, класс; <q>воен.</q> отделение</div><div><span>教一班学生 учить [одну] группу учеников</span></div><div><span>这班年轻人 эти молодые люди</span></div><div>2) смена, вахта, дежурство; очередь</div><div><span>上班 стать на смену (вахту, дежурство), заступить на работу</span></div><div><span>下班 закончить смену (вахту), смениться с работы</span></div><div>3) рейс; рейсовый</div><div><span>你搭下一班飞机吧 летите следующим рейсом (самолётом) </span></div><div><span>班车 рейсовый автобус, рейсовая машина</span></div><div>4) служка, низший служащий</div><div>5) <q>театр.</q> статист, комик</div><div>6) ранжир, ранг; категория, порядок, строй; одного ранжира (ранга); по ранжиру, по порядку; одинаково, в равной степени</div><div><span>排班 выстраиваться в ряд</span></div><div><span>这班人 люди этого рода (такой категории), такие люди</span></div><div>7) <q>вм.</q> 斑</div><div> (<i>крапина, пятно; крапчатый, пятнистый</i>)</div><div>8) чайный домик; публичный дом высшего разряда</div><div><b>II</b></div><div> <q>гл.</q><b> А</b></div><div>1) * расставлять по ранжиру, располагать в порядке; распределять по рангам</div><div><span>班爵禄 определять по рангам титулы и оклады</span></div><div>2) * раздавать, распределять</div><div><span>班瑞 раздавать скипетры</span></div><div>3) * распределять, делить</div><div><span>班先王之物 делить наследие князей-предшественников</span></div><div>4) * распространять, обнародовать, объявлять</div><div><span>班度量 обнародовать систему мер и весов</span></div><div><span>班朔 объявлять день новолуния</span></div><div>5) * возвращать; поворачивать обратно</div><div><span>班师 повернуть обратно армию, отозвать войска</span></div><div><span>班其所侵 вернуть захваченное</span></div><div> <q>гл.</q><b> Б</b></div><div>1) * размещаться (располагаться) группами [на]; сидеть [на]</div><div><span>班草 усесться группой на траве</span></div><div>2) принадлежать к одной группе (к одному роду); быть одинаковым</div><div><span>若是班乎?! до такой степени одно и то же?!</span></div><div>3) * распространяться [по]; расходиться [по]; распространиться внутри и снаружи</div><div><b>III</b> <q>собств.</q></div><div>1) Бань (<i>фамилия</i>)</div><div><span>班史 «История» Бань Гу, «Ханьшу»</span></div><div><span>班马 (<i>сокр. вм.</q></i> 班固司马迁) Бань Гу и Сыма Цянь (<i>авторы «Ханьшу» и «Шицзи»</i>) </span></div><div>2) <q>уст.</q> (<i>сокр. вм.</i> 西班牙) Испания</div><div><span>班美之战 испано-американская война (<i>1898 г.</i>) </span></div>',
    pinyin: 'bān'
  },
  {
    uid: '61e19014d1f9712d8ba67a51',
    id: 10,
    hsk: 1,
    cn: '半',
    translate:
      '<div><b>I</b> <q>числ.</q></div><div>половина</div><div><span>半个月 половина месяца</span></div><div><span>半尺布 половина чи ткани</span></div><div><b>II</b> <q>сущ.</q></div><div>1) половина; наполовину; с половиной</div><div><span>一斗半米 полтора доу риса</span></div><div><span>三块半钱 три юаня с половиной</span></div><div><span>半熟了 быть наполовину готовым, наполовину созреть</span></div><div><span>半减 снизить (уменьшить) наполовину</span></div><div>2) центр, середина</div><div><span>长在半崖上 расти на середине склона</span></div><div><b>III</b> <q>гл.</q></div><div>* делить пополам; уменьшать вдвое, делать вдвое меньше; иметь вполовину</div><div><span>才不半古, 而功必倍之 не обладать и вполовину способностями предков, но по результатам превзойти их вдвое</span></div><div><b>IV</b> <i>словообр. и фразеология</i></div><div>1) <i>в сложных словах соответствует приставкам:</i> пол-, полу-, геми-, семи-, суб-</div><div><span>半顷 полцина (<i>50 му</i>)</span></div><div><span>半盲 полуграмотный</span></div><div><span>半柱 гемипризма</span></div><div><span>半主权国 полусуверенное государство</span></div><div><span>半极性键 <q>хим.</q> семиполярная связь</span></div><div><span>半自形的 <q>геол.</q> субгедральный</span></div><div>2) <i>с антонимичными основами в повторе</i> (半 A 半 B) <i>или в чередовании</i> с 不 (半 A 不 B) <i>образует многочисленные фразеологические единицы, часто носящие отрицательный оценочный характер</i></div><div><span>半梦半醒 в полусне, не проспавшись; в полубессознательном состоянии</span></div><div><span>半晴半一阴 ни вёдро, ни облачно; с просветлением (<i>о погоде</i>)</span></div><div><span>半塌不倒 накануне банкротства</span></div><div><span>半低不高 низкорослый, коротышка</span></div><div>3) <i>с синонимичными основами в чередовании с</i> 一 (一 A 半 B) <i>образует фразеологические единицы, обозначающие ничтожное количество или малую степень качества</i></div><div><span>一知半解 понимать с пятого на десятое</span></div><div><span>一言半句 всего несколько слов, одна фраза</span></div>',
    pinyin: 'bàn'
  },
  {
    uid: '61e19014d1f9712d8ba67a52',
    id: 11,
    hsk: 1,
    cn: '半年',
    translate: '<div>полгода; полугодие</div>',
    pinyin: 'bànnián'
  },
  {
    uid: '61e19014d1f9712d8ba67a53',
    id: 12,
    hsk: 1,
    cn: '半天',
    translate:
      '<div>1) полнеба; на (в) небе</div><div>2) половина дня</div><div><span>早(上)半天 первая половина дня</span></div><div><span>晚(下)半天 вторая половина дня</span></div><div>3) долгое время, немало времени, целая вечность; (<i>также</i> 好半天)</div><div><span>等了[好]半天, 他才来 прождал целую вечность, пока он пришёл</span></div>',
    pinyin: 'bàntiān'
  },
  {
    uid: '61e19014d1f9712d8ba67a54',
    id: 13,
    hsk: 1,
    cn: '帮',
    translate:
      '<div><b>I</b> <q>гл.</q></div><div>1) помогать, содействовать; пособлять (<i>кому-л.</q>, <q type="с"> в чем-л.</i>); поддерживать (<i>кого-л.</q>, <q type="с"> в чем-л.</i>)</div><div><span>帮社里干活儿 помогать кооперативу в работе</span></div><div><span>帮他做点儿事 пособить ему в делах (работе)</span></div><div>2) заниматься [наёмным] трудом; трудиться, работать (<i>на<q type="с"> кого-л.</q></i>)</div><div><span>帮短工 работать сезонным (временным) рабочим</span></div><div><span>帮生意 служить приказчиком (<i>напр.</q> в магазине</i>)</span></div><div><b>II</b> <i>сущ. /счётное слово</i></div><div>1) край, рант, кайма, кант; борт</div><div><span>从水里爬上船帮 вскарабкаться из воды на борт лодки</span></div><div><span>沟帮 край канавы</span></div><div><span>鞋帮 рант обуви</span></div><div>2) верхние листья, отходы (<i>напр.</q> кочана</i>)</div><div><span>这棵菜帮子太多 у этого кочана капусты слишком много отходов</span></div><div><span>把白菜帮儿扔了 выбросить верхние листья (отходы) кочана капусты</span></div><div>3) артель, группа, компания; свора, шайка (<i>также счётное слово</i>)</div><div><span>这一帮流氓惹不得 опасно задевать (лучше не трогать) эту свору хулиганов</span></div><div><span>一帮土匪 [одна] шайка разбойников</span></div><div>4) толпа, гурьба, ватага (<i>также счётное слово</i>)</div><div><span>一大帮人 большая ватага людей</span></div><div><span>带来了一帮小孩儿 привести с собой целую гурьбу ребятишек</span></div><div>5) партия, группа, цепочка, звено; караван (<i>также счётное слово</i>)</div><div><span>一帮车 [одна] группа (партия) повозок</span></div><div><span>本帮船共十只 в нашем караване всего 10 судов</span></div><div>6) община; гильдия; братство; землячество; ассоциация; тайное общество</div><div><span>结了一个帮 заключили братство (религиозную, тайную общину)</span></div><div><span>广帮 гуандунское землячество, кантонская гильдия</span></div><div><span>水果帮 ассоциация фруктовщиков</span></div><div><span>红(青)帮 Красное (Синее) братство (<i>люмпен-пролетарские тайные общества, существовавшие в Китае до образованияКНР</i>)</span></div><div>7) очередь; приём, раз</div><div><span>三帮 три раза, в три приёма</span></div>',
    pinyin: 'bāng'
  },
  {
    uid: '61e19014d1f9712d8ba67a55',
    id: 14,
    hsk: 1,
    cn: '帮忙',
    translate:
      '<div>1) помогать; оказывать услугу</div><div><span>帮倒忙 оказать медвежью услугу</span></div><div><span>帮了大忙 оказать большую помощь</span></div><div>2) <q>диал.</q> быть в услужении; работать <i>(на кого-л.)</i></div>',
    pinyin: 'bāngmáng'
  },
  {
    uid: '61e19014d1f9712d8ba67a56',
    id: 15,
    hsk: 1,
    cn: '包',
    translate:
      '<div><b>I</b> <i>гл.</i></div><div>1) обёртывать, завертывать; упаковывать, увязывать (<i>вещи</i>); перевязывать (<i>рану</i>); повязывать (<i>голову</i>); кутать, пеленать (<i>ребёнка</i>); делать, закатывать (<i>пельмени</i>)</div><div><span>白茅包之 белый ковыль обвивает её (<i>мёртвую лань</i>)</span></div><div><span>包书 обернуть книгу</span></div><div><span>用纸包一块糖 завернуть кусок сахара в бумагу</span></div><div><span>把小孩包在被子里 завернуть (закутать) ребёнка в одеяло</span></div><div><span>包头 повязать голову</span></div><div><span>纸里包不住火 огонь в бумагу не завернёшь (<i>обр. в знач.:</q> шила в мешке не утаишь</i>)</span></div><div><span>包饺子 делать (закатывать) пельмени</span></div><div><span>包在包袱里 связать [вещи] в узел</span></div><div>2) обнимать, окружать, охватывать; заключать (<i>в себя</i>), вмещать, включать</div><div><span>包敌 окружить противника</span></div><div><span>无所不包 всеобъемлющий, всеохватывающий (<i>букв.</q>: нет того, что бы не было охвачено</i>)</span></div><div>3) брать подряд, заключать контракт, подряжаться на (<i>выполнение какой-л. работы</i>); гарантировать, обязаться, взять на себя полностью, нести полную ответственность</div><div><span>包餧 взять подряд на кормление скота</span></div><div><span>包钟点儿 подрядиться на почасовую работу</span></div><div><span>包教 гарантировать (поручиться за) обучение</span></div><div><span>这件工程是谁包下来的? кто отвечает за эту работу?</span></div><div>4) взять (нанять) целиком, забронировать, зафрахтовать; оставить за собой; скупить</div><div><span>包了一个车 забронировать отдельный вагон</span></div><div><span>这几十斤肉, 他都包子 целиком забрал (оставил за собой, скупил) эти несколько десятков цзиней мяса</span></div><div>5) твёрдо обещать, ручаться, гарантировать</div><div><span>包你没事 гарантирую, что с тобой не произойдёт непредвиденных обстоятельств</span></div><div>6) <i>диал.</i> возмещать (<i>убытки</i>)</div><div><span>无故捐坏了公共财产, 应当包! беспричинная порча общественного имущества подлежит возмещению!</span></div><div>7) относиться снисходительно, прощать, извинять</div><div><span>包蒙 прощать неопытных (одураченных)</span></div><div><b>II</b> <i>сущ. /счётное слово</i></div><div>1) обёртка, завёртка, упаковка, тара; узел; свёрток; тюк; кипа; пачка, пакет (<i>также счётное слово для предметов в упаковке, для сосредоточенных зарядов</i>)</div><div><span>打了一个包 связать в тюк (узел)</span></div><div><span>棉花包 тюк хлопка</span></div><div><span>书包 пакет с книгами</span></div><div><span>一包糖 пачка сахара</span></div><div><span>手里拿着一包[儿]东西 в руках держать свёрток с чем-то</span></div><div>2) шишка (<i>на голове</i>); нарыв, опухоль; нарост (<i>на дереве</i>)</div><div><span>摔了一个包[儿] набить шишку</span></div><div><span>树干上有大包 на стволе дерева большой нарост</span></div><div>3) кора; кожица</div><div><span>擗包 счистить (отодрать) кожу (<i>с апельсина</i>)</span></div><div>4) * сокровенное; замыслы, планы</div><div><span>潜包 тайные замыслы</span></div><div>5) * кухня</div><div><span>包有鱼 на кухне есть рыба</span></div><div>6) юрта</div><div><span>蒙古包 монгольская юрта</span></div><div><b>III</b> <i>прил.</i></div><div>пышный, роскошный, цветущий, развесистый; густой</div><div><span>草木渐包 трава и деревья постепенно разрастаются (густеют)</span></div><div><b>IV</b> <i>собств.</i></div><div>Бао (<i>фамилия</i>)</div>',
    pinyin: 'bāo'
  },
  {
    uid: '61e19014d1f9712d8ba67a57',
    id: 16,
    hsk: 1,
    cn: '包子',
    translate:
      '<div>1) баоцзы, паровые пирожки</div><div>2) <q>диал.</q> размазня, тряпка <q>см.</q> <span type="ref">菜包子</span></div><div><span>自己长个包子样, 就别怨狗跟着你 нечего на зеркало пенять, коли рожа крива ("сам как тряпка, так нечего злиться, что за тобой собаки вдогонку ходят")</span></div>',
    pinyin: 'bāozi'
  },
  {
    uid: '61e19014d1f9712d8ba67a58',
    id: 17,
    hsk: 1,
    cn: '杯',
    translate:
      '<div> <i>сущ.</q> /счетное слово</i> чашка; чайная чашка; винная чарка, кубок; рюмка (<i>также счётное слово</i>)</div><div><span>茶杯 чайная чашка</span></div><div><span>酒杯 винный бокал, кубок, рюмка</span></div><div><span>杯茗候叙 жду Ваших сообщений (речей) за чашкой чая (<i>формула приглашения</i>)</span></div><div><span>高脚杯 фужер</span></div><div><span>杯状细胞 <q>биол.</q> бокаловидная клетка</span></div><div><span>三杯绍酒 три рюмки шаосинского (рисового) вина</span></div><div><span>戴维斯杯 Кубок Дэвиса</span></div>',
    pinyin: 'bēi'
  },
  {
    uid: '61e19014d1f9712d8ba67a59',
    id: 18,
    hsk: 1,
    cn: '杯子',
    translate: '<div>чашка; чарка, рюмка</div>',
    pinyin: 'bēizi'
  },
  {
    uid: '61e19014d1f9712d8ba67a5a',
    id: 19,
    hsk: 1,
    cn: '北',
    translate:
      '<div><b>I, běi</b></div><div>1) север</div><div><span>出北门 выйти из северных ворот</span></div><div><span>北去 отправиться на север</span></div><div><span>北面 северная сторона</span></div><div><span>黄河以北 севернее р. Хуанхэ</span></div><div>2) направляться на север; на север</div><div><span>候雁北 [в первый месяц весны] ожидается, что дикие гуси полетят на север</span></div><div><b>II, běi</b></div><div>1) потерпеть поражение; потерпеть поражение и бежать</div><div><span>连战皆北 провести ряд боёв и во всех потерпеть поражение [и бежать]</span></div><div>2) провалиться на экзамене кэцзюй</div><div>3) разбитый враг</div><div><span>逐北 преследовать разбитого врага</span></div><div><b>III, bèi</b></div><div><q>уст.</q> <span type="ref">背</span></div><div><span>反北之心 желание (намерение) изменить и выступить против</span></div>',
    pinyin: 'běi; bèi'
  },
  {
    uid: '61e19014d1f9712d8ba67a5b',
    id: 20,
    hsk: 1,
    cn: '北边',
    translate:
      '<div>1) север; северная сторона</div><div>2) районы севера; на севере; севернее (<i>также</i> 北边儿)</div><div><span>山北边[儿] а) северная сторона горы; б) севернее горы</span></div>',
    pinyin: 'běibian'
  },
  {
    uid: '61e19014d1f9712d8ba67a5c',
    id: 21,
    hsk: 1,
    cn: '北京',
    translate:
      '<div>1) Пекин (<i>город и административный район, КНР</i>)</div><div><span>北京是中国的首都 Пекин — столица Китая</span></div><div>2) <q>ист.</q> Северная столица (<i><q>напр.</q> Тайюань при Танах, Дамин при Сунах, Дадин у чжурчжэней</i>)</div>',
    pinyin: 'běijīng'
  },
  {
    uid: '61e19014d1f9712d8ba67a5d',
    id: 22,
    hsk: 1,
    cn: '本',
    translate:
      '<div><b>I</b> <i>сущ. /счетное слово</i></div><div>1) корень; ствол; стебель (<i>также счётное слово для растений, цветов</i>)</div><div><span>树的本很粗 у дерева толстый корень</span></div><div><span>枝大于本 ветви крупнее ствола</span></div><div><span>百本薤五十本葱 сто головок лука Бэкера и пятьдесят головок лука татарки</span></div><div>2) основание, основа; фундамент; основное, главное; коренной, основной</div><div><span>不要忘了本 не следует забывать об основе (основном)</span></div><div><span>本阵地 основная (главная) позиция [войск]</span></div><div><span>本行星 основные (большие) планеты</span></div><div>3) неизменное начало; твёрдый закон, постоянная норма; постоянный, неизменный</div><div><span>以利民为本 считать неизменным началом принесение пользы народу</span></div><div><span>本迪 постоянный (неизменный) путь (принцип)</span></div><div>4) исток, начало; первоначальный, изначальный, древний</div><div><span>不知其本 не знать его (<i>явления</i>) первоистоков</span></div><div><span>本俗 стародавний обычай, древние нравы</span></div><div>5) природа, естество; существо, сущность; врождённое, изначальное; природные данные; природный, естественный (<i>вид, цвет и т. п.</i>)</div><div><span>张本 развёртывать [свои] природные данные</span></div><div><span>必反其本 идти против своей природы</span></div><div><span>本形 естественная (природная) форма; данное от рождения тело</span></div><div>6) отцовский род; предки, родители; прямые (законные) потомки; род человеческий</div><div><span>报本 отблагодарить предков, воздать благодарностью родителям (роду)</span></div><div><span>顺天以利本 повиноваться небу и этим принести пользу роду человеческому</span></div><div>7) родина, родные места</div><div><span>恋本之心 любовь (тяга) к родным местам</span></div><div>8) основное занятие, земледелие; земледелие и война (<i>у легистов</i>)</div><div><span>强本而节用 укреплять земледелие и умерять расходы</span></div><div><span>背本而趋末 отвернуться от земледелия и устремиться к торговле</span></div><div>9) капитал (<i>в противоположность процентам</i>)</div><div><span>本小利薄 при малом капитале и проценты невелики</span></div><div>10) главная линия, магистраль; центральный (<i>о предприятии, учреждении, в противопоставлении филиалу</i>); главный</div><div><span>本局及地方分局 главное управление и местные филиалы</span></div><div><span>本公司及其分店 главная фирма и её филиальные магазины</span></div><div>11) <i>уст.</q>, <q type="с"> офиц.</i> докладная записка, доклад</div><div><span>奏本 подать докладную записку</span></div><div>12) книга; корешок (<i>переплёта</i>)<i>,</i> том (<i>также счётное слово для книг, реестров</i>)</div><div><span>上本 первый том (<i>двух- или трёхтомника</i>)</span></div><div><span>持本 держать в руках книгу</span></div><div><span>买了两本书 купить две книги</span></div><div><span>点了一本戏 выбрать (заказать артистам для исполнения) [одну] пьесу</span></div><div><b>II </b><q>местоим</q></div><div>1) мой, наш; я (<i>лично</i>)</div><div><span>本公司 наша фирма (компания), наш торговый дом</span></div><div><span>本工厂 наш завод, мы (<i>в устах служащего, рабочего</i>)</span></div><div><span>本局 наше управление</span></div><div><span>本所 наше бюро, наша лаборатория</span></div><div><span>本省 наша провинция</span></div><div><span>本不审 <i>*</i> я [лично] не доискиваюсь</span></div><div> <i>Примечание: в Китае до 1912 года начальники административных районов и учреждений в официальных случаях употребляли вместо местоимения 1-го лица название своего объекта, предваряя его местоимением</i> 本, <i>напр.</q>:</i> 本县 мой уезд, я (<i>начальник уезда о себе</i>); 本院 я, моя палата (<i>начальник палаты о себе</i>)</div><div>2) этот, тот, о котором речь; данный, настоящий, нынешний</div><div><span>本地方儿不出白菜 в этой местности капусту не выращивают</span></div><div><span>立之于本朝 (<b>cháo</b>) 之上 поставить его выше нынешней (правящей) династии</span></div><div><b>III </b><q>наречие</q></div><div>1) по существу, в сущности; собственно, собственно говоря; в общем-то</div><div><span>我本不想去 в сущности, идти я не собирался</span></div><div><span>本不完全如此 собственно говоря, это было не совсем так</span></div><div>2) первоначально, сначала; в истоке</div><div><span>本以工艺进 начально совершенствоваться в ремёслах и искусстве</span></div><div><b>IV</b> <i>гл. и гл.-предлог</i></div><div>основываться на, базироваться на; брать начало [от]; на основании</div><div><span>风何本而自生 где (от чего) беря начало, рождается ветер?</span></div><div><span>本着政策办事 действовать (разбирать), основываясь на политической установке</span></div><div><b>V</b> <i>собств.</i></div><div>Бэнь (<i>фамилия</i>)</div>',
    pinyin: 'běn',
    another: '量'
  },
  {
    uid: '61e19014d1f9712d8ba67a5e',
    id: 23,
    hsk: 1,
    cn: '本子',
    translate:
      '<div>1) тетрадь</div><div>2) книга (<i>китайского оформления</i>)</div><div>3) том, тетрадь (<i>счётное слово</i>)</div><div><span>五本子书 пять книг</span></div><div>4) водительские права</div><div><span>考本子 сдавать на права</span></div><div><span>他的本子给警察扣了 полицейский отобрал у него права</span></div><div>5) сценарий</div><div><span>他近来搞到一个好本子，决定尽快将它搬上银幕。 Он недавно заполучил хороший сценарий и решил как можно быстрее сделать по нему фильм.</span></div>',
    pinyin: 'běnzi'
  },
  {
    uid: '61e19014d1f9712d8ba67a5f',
    id: 24,
    hsk: 1,
    cn: '比',
    translate:
      '<div><b>I</b></div><div> <q>гл.</q> <b> А</b></div><div>1) <b>bǐ</b> сравнивать, сопоставлять (<i>также глагол-предлог, <q type="с"> см.</q> ниже</i> II, 1); сравниваться, состязаться в...; соревноваться, мериться силами в...</div><div><span>比身量 сравнить свой рост</span></div><div><span>两个车间挑战比质量 два (оба) цеха послали вызов соревноваться по качеству [продукции]</span></div><div><span>比力而争智 мериться силами и состязаться в уме</span></div><div><span>比上不足, 比下有余 выдерживать сравнения с лучшими, но быть лучше худших</span></div><div>2) <b>bǐ</b> сравнивать с..., уподоблять (<i>чему-л.</i>), быть приравненным к...</div><div><span>他把那些坏人比成虎狼 всех этих людей он уподобил тиграм и волкам (<i>вывел в образе тигров и волков</i>)</span></div><div><span>可以把我们的工作比战斗 нашу работу можно уподобить сражению</span></div><div><span>近邻比亲 близкие соседи ― всё равно что родня</span></div><div><span>每自比于管仲乐毅 каждый раз приравнивать себя к Гуань Чжуну и Юэ И</span></div><div>3) <b>bǐ</b> равняться на...; подражать (<i>кому-л.</i>); копировать, брать пример с...</div><div><span>比先进 равняться на передовых</span></div><div><span>比校民之有道者 брать пример с живущих по высоким принципам</span></div><div>4) <b>bǐ</b> копировать, производить по заданному образцу</div><div><span>比着旧的, 作一个新的 сделать новую вещь по образцу старой</span></div><div><span>比着猫画虎 рисовать тигра, взяв за образец кошку</span></div><div>5) <b>bǐ</b> * выбирать, отбирать; подбирать людей, управлять; подбирать материал; компилировать, редактировать</div><div><span>比乐 (<b>yuè</b>) 官, 展乐器 управлять музыкантами, расширять состав инструментов</span></div><div><span>比三耦 отобрать три пары</span></div><div>6) <b>bì</b> * следовать (<i>кому-л.</q>, <q type="с"> чему-л.</i>); идти за...; подчиняться</div><div><span>君子之于天下也, 无适, 无莫, 义之与比 у совершенного человека в Поднебесной разум не бывает за что-либо или против чего-либо, ― он следует за справедливостью</span></div><div>7) <b>bì</b> сходиться, водиться; быть заодно, спеваться; помогать</div><div><span>朋比为奸 сойтись (сдружиться) для подлых дел</span></div><div><span>使小国事大国, 大国比小国 пусть малое княжество служит большому, а большое ― помогает малому</span></div><div><span>足以比成事 этого довольно, чтобы помочь довести дело до конца</span></div><div>8) <b>bì</b> * смешивать</div><div><span>比物 смешивать вещи</span></div><div> <q>гл.</q> <b> Б</b></div><div>1) <b>bǐ</b> жестикулировать, показывать, подавать знаки руками (жестами рук)</div><div><span>连说带比 говорить и одновременно показывать руками</span></div><div><span>她用手比了一下高低 рукой она показала высоту</span></div><div><span>拿手比着叫他后退 жестом руки заставить его отступить назад</span></div><div>2) <b>bì</b> подходить, соответствовать требованиям, годиться</div><div><span>其容体比于礼, 其节比于乐 (<b>yuè</b>) по физическим данным ― подходит для ритуала (этикета), по душевной чистоте (ритму души) ― подходит для музыки</span></div><div>3) <b>bì</b> плотно прилегать, вплотную граничить; льнуть</div><div><span>栉比鳞次 плотно прилегать, как зубья частого гребня, льнуть друг к другу, как чешуя рыбы</span></div><div>4) <b>bì</b> веселиться, развлекаться; быть мягким (в обращении), быть обходительным</div><div><span>与民和比 быть мягким и обходительным с народом</span></div><div><b>II</b> <i>гл. -предлог</i></div><div>1) <b>bǐ</b> <i>в конструкциях сравнения</i> по сравнению с (<i>чаще переводится на русский язык посредством сравнительной степени прилагательного и союза</i> чем)</div><div><span>他比我高 он выше меня (чем я)</span></div><div><span>今天比昨天热 сегодня жарче, чем вчера</span></div><div> <i>Примечание: а</i>) <i>перед сказуемым-прилагательным в конструкциях сравнения может быть поставлено глагольное наречие степени</i> 更</div><div><span>今天比昨天更热 сегодня ещё жарче, чем вчера</span></div><div>б) <i>после сказуемого-прилагательного может быть поставлено именное наречие степени</i> (一点, 些 «немного» <i>и др.</i>) <i>или мера, указывающая величину разницы в признаке</i></div><div><span>他比我高半尺 выше меня на полфута</span></div><div><span>他比我高些(一点) он немного выше (повыше) меня</span></div><div>2) <b>bǐ</b> <i>между единицами измерения времени или числительными со счетными словами, применяемыми при счёте действий, указывает на постепенное, но неуклонное нарастание признака и переводится на русский язык предлогами</i> из..., в..., от [о] <i>и сравнительной степенью прилагательного</i></div><div><span>一年比一年多 из года в год всё больше, год от года всё больше</span></div><div><span>天气一天比一天热 погода изо дня в день становится всё жарче</span></div><div><span>传 (<b>chuán</b>) 来的消息一次比一次更令人兴奋 поступающие новости (известия) раз от раза всё больше вызывают в нас воодушевление</span></div><div>3) <b>bì</b> (<i>в сочетаниях также</i> <b>pí</b>) <i>в конструкциях времени</i></div><div>а) <i>указывает на наступление определённого времени</i> с наступлением, когда подошло к...</div><div><span>比于文王 как время подошло к правлению Вэнь-вана...</span></div><div><span>比其反(返)也 … когда же он вернулся, то...</span></div><div><span>比视 когда же посмотрел...</span></div><div>б) <i>указывает на время, предшествующее указанному моменту</i> перед, раньше чем...; до</div><div><span>比至, 皆亡之 прибытия на место потерять всех (<i>конвоируемых</i>)</span></div><div>4) <b>bì</b> * сделать для (<i>кого-л.</i>); для, ради</div><div><span>寡人耻之, 愿比死者一酒之 я стыжусь этого и хотел бы ради умерших [предков моих] разом смыть этот позор</span></div><div><b>III</b> <i>прил. /наречие</i></div><div>1) <b>bǐ</b> равный; одного ранга (достоинства)</div><div><span>天地比 Небо и Земля равны (одного положения)</span></div><div>2) <b>bǐ</b> * согласный, послушный, покорный; угодный</div><div><span>王 (<b>wàng</b>) 此大邦, 克顺克比 Воцарившись над этой великой страной, был способен покорным, угодным стать людям</span></div><div>3) <b>bǐ</b> * пристрастный, несправедливый</div><div><span>君子周而不比, 小人比而不周 совершенный человек всеобъемлющ и не бывает пристрастным, мелкий человек пристрастен и не бывает всеобъемлющим</span></div><div>4) <b>bì</b> последний, недавний; недавно, за последнее время</div><div><span>比月 последний месяц</span></div><div><span>问马比死多少 спросить, сколько коней пало за последнее время</span></div><div>5) <b>bì</b> плотный, частый; вплотную; кряду; один за другим; поочерёдно</div><div><span>其比如栉 они плотны (часты), как зубцы гребня</span></div><div><span>数年比不登 много лет подряд [хлеба] не всходили</span></div><div><span>比杀三人 подряд убить трёх человек</span></div><div><b>IV bì </b> <q>местоим</q></div><div>1) каждый (<i>об отрезках времени</i>)</div><div><span>比三岁 каждые три года</span></div><div>2) все; всё</div><div><span>比天之所与我者 всё, что природа дарит нам</span></div><div><b>V</b> <q>сущ.</q></div><div>1) <b>bǐ</b> <q>мат.</q> отношение; соотношение</div><div><span>一与四之比 отношение 1:4</span></div><div>2) <b>bǐ</b> пример, аналогия, сравнение</div><div><span>法比 юридический пример (прецедент)</span></div><div>3) <b>bǐ</b> <q>лит.</q> поэтическая аллегория (<i>приём поэтического творчества</i>)</div><div>4) <b>bǐ</b> содружество, компания</div><div><span>伦比 группа одинаково мыслящих об этике</span></div><div>5) <b>bì</b> <q>ист.</q> соревнование; экзамен (<i>по системе</i> 科举 <i>на степень от</i> 举人 <i>и выше</i>)</div><div><span>大比 <i>стар.</q></i> большая экзаменационная сессия, уездный экзамен (<i>на гос. должность</i>)</span></div><div>6) <b>bì</b> *<q type="с"> <i>ист.</i> би (<i>звено из 5 дворов, связанных круговой порукой в деревне; дин. Чжоу</i>), хутор</div><div><span>五家为比, 五比为闾 пять дворов составляют би, пять би составляют люй</span></div><div>7) <b>bì</b> <q>ист.</q> обследование дворов деревни (<i>в фискальных или полицейских целях; дин. Чжоу</i>)</div><div><span>及三年则大比 через три года проводится большое обследование дворов</span></div><div>8) <b>bì</b> * древко стрелы</div><div><span>夹其比以设其羽 раздвоить древко стрелы, чтобы вставить туда оперение</span></div><div><b>VI</b> <i>собств.</q> <b> и</b><q type="с"> усл.</i></div><div>1) <b>bǐ</b> <q>геогр.</q> (<i>сокр. вм.</i> 比利时) Бельгия; бельгийский</div><div><span>比荷卢 Бенилюкс</span></div><div>2) <b>bì</b> Би (<i>восьмая, из 64, гексаграмма «Ицзина» «Сближение»</i>)</div><div><b>VII</b> <q>словообр.</q></div><div> <i>в сложных терминах точных наук переводится на русский язык словом</i> «удельный», «относительный», <i>например</i></div><div><span>黏性 вязкость <i>и</i> 比黏性 удельная вязкость</span></div><div><span>势能 потенциальная энергия <i>и</i> 比势能 удельная потенциальная энергия</span></div><div><span>比载 удельная (относительная) нагрузка</span></div><div><span>比速 удельная (относительная) скорость</span></div>',
    pinyin: 'bǐ; bì; pí'
  },
  {
    uid: '61e19014d1f9712d8ba67a60',
    id: 25,
    hsk: 1,
    cn: '别',
    translate:
      '<div><b>I bié</b></div><div><q>гл.</q><b> А</b></div><div>1) различаться, отличаться, иметь различия; разделяться на классы</div><div><span>社会主义教育与资本主义教育迥别 социалистическое просвещение резко отличается от капиталистического просвещения</span></div><div>2) разлучаться, расставаться, расходиться; отлучаться</div><div><span>久别重(<b>chóng</b>)逢 надолго разлучиться и вновь встретиться</span></div><div><span>永别 расстаться (уйти) навсегда</span></div><div><span>一别二十年 двадцать лет прошло, как мы расстались</span></div><div><q>гл.</q><b> Б</b></div><div>1) отличать, выделять, разделять, разграничивать, классифицировать</div><div><span>别其真伪 отличать настоящее от ложного</span></div><div><span>别为三种 разделять на три вида</span></div><div>2) поворачивать, отворачивать</div><div><span>别过头来 повернуть голову</span></div><div><span>别过脸儿来, 不看他 отвернул лицо и не смотрел на него</span></div><div>3) затыкать, засовывать (<i>за<q type="с"> что-л.</q></i>)</div><div><span>把两颗手榴弹别在腰里 заткнуть за пояс две ручные гранаты</span></div><div>4) закалывать, застёгивать, скалывать; втыкать</div><div><span>用发针别住头发 заколоть волосы шпильками</span></div><div><span>用别针别起来 сколоть булавками</span></div><div><b>II bié</b><i> сущ.</i></div><div>1) различие, разница, отличие</div><div><span>这是天壤之别 это - небо и земля; отличается как небо от земли (<i>о противоположностях</i>)</span></div><div><span>新旧有别 между старым и новым есть различие</span></div><div>2) разлука, расставание</div><div><span>长别 продолжительная разлука</span></div><div><span>别后 после расставания</span></div><div><span>临别赠言 напутствовать на прощанье</span></div><div>3) вид, разновидность</div><div><span>禾别 вид (разновидность) злаков</span></div><div><span>性别 пол</span></div><div><b>III</b><i> прил.</i></div><div>1) <b>bié</b> другой, иной; чужой; особый; исключительный (<i>употребляется также как местоимение со счетным словом</i>)</div><div><span>不是别人而是他 не кто иной, как он</span></div><div><span>别位同志 другие товарищи</span></div><div><span>别项命令 специальный (особый) приказ</span></div><div>2) <b>biè</b> (<i>сокр. вм.</i> 别)<i> диал.</i> упрямый, непокорный, непослушный</div><div><span>这个人的脾气别的很 характер этого человека очень непокладистый</span></div><div><b>IV bié </b><q>наречие</q></div><div>1) пожалуй...; уж не... ли?</div><div><span>他别也是个特务? он, пожалуй, тоже шпион?</span></div><div><span>别是忘了? уж не забыл ли?..., не иначе как забыл?!</span></div><div>2) особо, в другом направлении, врозь; кроме этого</div><div><span>别无他法 кроме этого - иных путей нет</span></div><div><span>应该别想出路 надо искать другой выход</span></div><div><span>又当别论 [к этому] надо подходить с особой меркой; следует иметь особый подход; это – другой разговор (вопрос)!</span></div><div><b>V bié </b><q>отрицание</q></div><div>1) не надо, не следует; не (<i>запретительное;<q type="с"> вм.</q></i> 不要)</div><div><span>过去的事你别提了 о прошлом ты не вспоминай</span></div><div><span>你别太难过了 не следует так горевать</span></div><div><span>别生气! не сердись!</span></div><div><span>别开玩笑! не шути!</span></div><div>2) <i>в сочетании с последующим</i> 不 <i>имеет повелительное значение</i></div><div><span>别人可以不去, 你可别不去呀! другие могут не пойти, но ты не отказывайся пойти!</span></div><div><b>VI bié</b><i> собств.</i></div><div>Бе (<i>фамилия</i>)</div>',
    pinyin: 'bié; biè',
    another: '副'
  },
  {
    uid: '61e19014d1f9712d8ba67a61',
    id: 26,
    hsk: 1,
    cn: '别的',
    translate:
      '<div>другой, иной, прочий; отдельный, особый</div><div><span>不是别的而是…не что иное, как ...</span></div>',
    pinyin: 'biéde'
  },
  {
    uid: '61e19014d1f9712d8ba67a62',
    id: 27,
    hsk: 1,
    cn: '别人',
    translate: '<div>постороннее лицо; другие, посторонние; чужие</div>',
    pinyin: 'biéren'
  },
  {
    uid: '61e19014d1f9712d8ba67a63',
    id: 28,
    hsk: 1,
    cn: '病',
    translate:
      '<div><b>I</b><i> сущ.</i></div><div>1) болезнь, недуг, немочь, хворь; заболевание</div><div><span>病很重 болезнь очень серьёзна</span></div><div><span>生了一场大病 заболеть тяжёлой болезнью, серьёзно занемочь</span></div><div>2) больной [человек], заболевший</div><div><span>病伤 больные и раненые</span></div><div>3) недостаток, порок, дефект; минус (<i>также родовое слово</i>)</div><div><span>幼稚病 детская болезнь, недостатки от неопытности</span></div><div><span>语病 недостатки формулировки</span></div><div>4) душевная боль; угрызения совести; тревога, беспокойство</div><div><span>心里有病才脸红哪! краснеют только от нечистой совести!</span></div><div>5) предмет постоянной тревоги (заботы, беспокойства)</div><div><span>是楚病也 это ― предмет постоянного беспокойства для царства Чу!</span></div><div>6) страсть, болезненная тяга (<i>к<q type="с"> чему-л.</q></i>)</div><div><span>好辞工书, 皆癖病也 хорошие сочинения и искусные образцы каллиграфии ― и то и другое ― были его страстью</span></div><div>7) зло, вред; неудача; поражение; убыток</div><div><span>利病 польза и вред; доход и убыток</span></div><div><b>II</b></div><div><q>гл.</q><b> А</b></div><div>1) болеть, хворать, недужить, быть больным; больной</div><div><span>今我尚病 сегодня я ещё хвораю</span></div><div><span>病妇 больная женщина</span></div><div>2) уставать, утомляться; усталый</div><div><span>今日病矣 сегодня я утомлён</span></div><div><span>病客惟思睡 утомлённые гости только мечтают поспать</span></div><div>3) болеть душой, горевать, страдать</div><div><span>心病难医 трудно лечить, когда болит душа</span></div><div>4) болеть; засыхать, сохнуть, гибнуть (<i>о растениях</i>); высохший</div><div><span>业病多紫花凋少白 листья, засыхая, часто становятся коричневыми, цветы, увядая, редко остаются белыми</span></div><div><span>病叶 высохший (гибнущий) лист</span></div><div><q>гл.</q><b> Б</b></div><div>1) мучить, пытать; вредить, губить</div><div><span>祸国病民 навлекать беду на страну и причинять страдания народу</span></div><div>2) мучиться, страдать (<i>чем-л., от<q type="с"> чего-л.</q></i>); беспокоиться о (<i>чем-л.</i>); бояться (<i>чего-л.</i>)</div><div><span>病足 мучиться ногами, страдать от больных ног</span></div><div><span>昔日淮河泛滥, 人皆病之 былые дни река Хуайхэ часто разливалась и народ страдал от этого</span></div><div><span>病不得其众 бояться, что не овладеешь их массами</span></div><div>3) питать болезненное пристрастие к (<i>чему-л.</i>); предаваться без меры (<i>чему-л.</i>)</div><div><span>病洁 помешаться на чистоте, быть болезненно чистоплотным, быть брезгливым</span></div><div>4) стыдиться, конфузиться (<i>чего-л.</i>); считать для себя</div><div><span>尧舜其犹病诸?! разве даже Яо и Шунь стали бы считать это для себя зазорным?!</span></div>',
    pinyin: 'bìng'
  },
  {
    uid: '61e19014d1f9712d8ba67a64',
    id: 29,
    hsk: 1,
    cn: '病人',
    translate: '<div>больной, пациент</div>',
    pinyin: 'bìngrén'
  },
  {
    uid: '61e19014d1f9712d8ba67a65',
    id: 30,
    hsk: 1,
    cn: '不大',
    translate:
      '<div>1) небольшой, незначительный</div><div><span>不大一会儿 а) короткое время, маленький отрезок времени; б) только что, минуту назад; совсем недавно; на днях; в) в ближайшее время, очень скоро</span></div><div>2) не очень</div><div><span>我不大明白 я не очень [хорошо] понимаю</span></div><div><span>不大好 не очень хороший</span></div><div>3) нечасто, редко</div><div><span>南方人不大吃饺子 на юге не очень часто едят пельмени</span></div><div>4) не более ..., не выше ...</div><div><span>面积不大10平方 площадь не превышает 10 м²</span></div>',
    pinyin: 'bùdà'
  },
  {
    uid: '61e19014d1f9712d8ba67a66',
    id: 31,
    hsk: 1,
    cn: '不对',
    translate:
      '<div>1) неверно, неправильно, не так; неверный, неправильный, ошибочный; ошибка</div><div>2) не так, как обычно, не то, что надо, что-то не то</div><div>3) расходиться, не соответствовать</div><div>4) быть не в ладах, не уживаться</div>',
    pinyin: 'bùduì'
  },
  {
    uid: '61e19014d1f9712d8ba67a67',
    id: 32,
    hsk: 1,
    cn: '不客气',
    translate:
      '<div>1) пожалуйста! не стоит благодарности! не за что!</div><div>2) не стесняйтесь! не церемоньтесь!</div><div><span>请不客气 пожалуйста, чувствуйте себя как дома</span></div><div>3) невежливый, нелюбезный, неучтивый</div><div>3) не церемониться, не деликатничать, не цацкаться</div>',
    pinyin: 'bùkèqi'
  },
  {
    uid: '61e19014d1f9712d8ba67a68',
    id: 33,
    hsk: 1,
    cn: '不用',
    translate:
      '<div>1) незачем, ни к чему, не надо, не стоит</div><div>2) не использовать, бесполезный</div><div>3) <q>кит. мед.</q> утративший способность к движению человек</div>',
    pinyin: 'bùyòng'
  },
  {
    uid: '61e19014d1f9712d8ba67a69',
    id: 34,
    hsk: 1,
    cn: '不',
    translate:
      '<div><b>I</b> <q>отрицание</q></div><div>не, <i>универсальное отрицание, употребляемое перед различными частями речи во все эпохи истории китайского языка. В частности, отметим</i></div><div>1) <i>перед прилагательным-наречием</i> не</div><div>а) <i>в современном национальном языке</i></div><div><span>不好 нехороший, плохой; плохо</span></div><div><span>不太好 не очень хорошо</span></div><div><span>不贵 недорогой, недорого</span></div><div>б) <i>то же и в литературном языке разных эпох</i></div><div><span>不善 недобрый, дурной</span></div><div><span>不甚嘉 не очень хороший</span></div><div><span>不暴 не жестокий, не бесчеловечный</span></div><div>2) <i>перед глаголом-сказуемым в повествовательном предложении</i> не</div><div>а) <i>в современном национальном языке указывает одновременно на незавершённость действия</i> (<i>на несовершенный вид глагола</i>); <i>перевод на русский язык производится глагольными формами настоящего или будущего времени; ср. например:</i> 他不看那本书 он не читает (не будет читать) эту книгу <i>и</i> 他没看那本书 он не читал этой книги; <i>перед глаголом</i> (<i>чисто оформленным суффиксом</i> 了 -<b>le</b>) <i>отрицание</i> 不 <i>указывает также на преднамеренный отказ от совершения действия</i> ― <i>вне зависимости от времени протекания действия, например:</i> 这个时候他洗手不干了 тогда он умыл (умывает, умоет) руки и перестал (перестаёт, перестанет) работать</div><div>б) <i>в литературном языке разных эпох</i> 不 <i>ставится перед глаголом свободно, без всяких ограничений</i></div><div><span>遗先生食，先生不受 послали Вам, наставник, пищу, а Вы её не приняли</span></div><div>3) <i>перед глаголом-сказуемым повелительного предложения в литературном языке различных эпох</i> ― <i>запретительное отрицание</i> не надо, нельзя, пусть не</div><div><span>我且往见，夷子不来! я схожу к нему [повидать его] сам, И-цзы пусть не приходит ко мне!</span></div><div>(<i>в современном национальном языке в запретительном предложении употребляется отрицание</i> 别 <i>или</i> 不要)</div><div>4) <i>перед глагольной связкой</i> 是 <i>или модальным глаголом</i> (能, 会, 可以 <i>и др., например, в составе сложного сказуемого</i>) <i>в современном национальном языке отрицание</i> 不 <i>указывает на незавершённость действия</i> (<i>или на невозможность его совершить</i>) <i>в любом времени; такое построение переводится на русский язык глагольными формами любого времени</i> (<i>в том числе и прошедшего</i>)</div><div><span>去年他还不是北大的学生 в прошлом году он ещё не был студентом Пекинского университета</span></div><div><span>他不是中国人，从前不会说中国话 он ― не китаец и раньше не умел говорить по-китайски</span></div><div><i>в литературном языке разных эпох предложение с именным сказуемым легко строилось без помощи глагольной связки</i> (<i>часто оформляясь конечной частицей</i> 也, 耶 <i>и др., что сблизило употребление</i> 不 <i>с употреблением отрицательной связки</i> 非), <i>например</i>: 岂不命耶? разве это ― не судьба?</div><div><span>岂不革命矣哉? <q>ирон.</q> разве не р-р-революция?</span></div><div>5) <i>перед глагольной связкой и глаголом</i> 有 (иметь; иметься, быть) <i>в современном национальном языке отрицание</i> 不 <i>не ставится; в литературном языке разных эпох этого ограничения не существует, например:</i> 不有私财 не иметь своего (частного) богатства; <i>вместе с тем в литературном языке отрицание</i> 不 <i>способно заменить</i> 无 <i>в значении</i> не иметь, без, <i>например:</i> 不千里，不足以待诸侯 не имея (без) тысяч ли [территории], не будешь в достатке принимать вассальных князей</div><div>6) <i>когда глагол-предлог с дополнением предшествует основному глагольному сказуемому предложения, то отрицание</i> 不 <i>обычно ставится впереди глагола-предлога; в русском переводе это отрицание необходимо переносить к основному сказуемому предложения; это касается текстов как современного национального, так и литературного языка всех эпох, например:</i> 不把他放在棹子上 не ставить это на стол; 那边的气候不跟我们这里的冷 климат там не такой холодный, как наш здешний; 不以其言为然 не считать правильными сто слова</div><div>7) <i>перед существительным отрицание</i> 不 <i>в современном национальном языке и диалектах может быть поставлено</i> (<i>как правило, дважды перед парными существительными</i>), <i>если существительное употреблено без обозначения действия, обычно совершаемого над данным объектом:</i> 她也不茶，也不烟，一呀言不发 она не [стала пить] чай, не [закурила] табак и не проронила ни слова</div><div> <i>в литературном языке различных эпох отрицание свободно ставится перед существительным, поскольку, как показано выше в п.</i> 4), <i>это отрицание может быть употреблено вместо</i> 非 <b>fēi</b> (匪 <b>fěi</b>) <i>и само выступать в функции отрицательной глагольной связки, например:</i> 君不君，臣不臣，父不父，子不子 [если] государь ― не государь, подданный ― не подданный, отец ― не отец и сын ― не сын</div><div>8) <i>перед существительным в современном живом разговорном языке отрицание</i> 不 <i>может ставиться в середине повтора существительного, указывая этим на безразличное отношение говорящего лица к данному предмету</i></div><div><span>钱不钱的没关系，我现在不等着钱用 ну, деньги не деньги (ну, какие там деньги!) ― это неважно, я сейчас не жду денег (не нуждаюсь в деньгах на расходы) !</span></div><div>9) <i>отрицание</i> 不 <i>способно выступить как грамматически самостоятельное отрицательное предложение</i> нет (<i>с последующей объяснительной фразой или без неё</i>)</div><div><span>他知道吧? он, видимо, [об этом] знает?</span></div><div><span>不！他不知道 нет! он не знает!</span></div><div> <i>в литературном языке различных эпох вместо</i> 不 <i>в этом случае обычно употребляется отрицание</i> 否 нет!</div><div><span>王许之乎？曰：否! Вы, государь, согласились бы с этим? (-и словами)? [Ван] ответил: нет!</span></div><div>10) <i>на конце вопросительного предложения отрицание</i> 不 <i>способно заменить собой повтор сказуемого в отрицательной форме;</i> или нет; <i>такое употребление</i> 不 <i>известно во всех жанрах и стилях языка</i> ― <i>как разговорных, так и литературных</i></div><div><span>他现在身体好不? хорошо ли он сейчас себя чувствует?, поправился ли он?</span></div><div>11) <i>в книжном языке различных эпох возможен такой пример:</i> 公卿有可以防其未然，救其已然者不? есть ли среди вас, князья и сановники, такие, кто мог бы предотвратить не случившиеся ещё [беды] и помочь в тех [бедах], которые уже произошли, ― или же таких [среди вас] нет?</div><div>12) <i>в книжном языке в этой функции часто встречается и отрицание</i> 否</div><div><b>II</b> <i>формо- и словообр.</i></div><div>1) <i>в современном национальном языке</i> 不 <i>является широко распространенным инфиксом</i> 不 <i>результативных глаголов,</i> ― <i>образующим форму возможности совершения действия</i> (<i>ср. с его антонимом</i> 得); <q>ср.:</q></div><div><span>说定 / 说不定 сказать определённо / не быть в состоянии сказать определённо</span></div><div><span>买到 / 买不到 купить, достать / нельзя купить, не достанешь</span></div><div><span>飞上(起) / 飞不上(起) взлетать / не может взлететь</span></div><div>2) <i>в составе сложных прилагательных отрицательная морфема;</i> не-, а-</div><div><span>不法 не законный</span></div><div><span>不道德 аморальный</span></div><div><b>III </b> <q>частица</q></div><div> <i>в книжном языке разных эпох встречается</i> 不 <i>«без значения» в начале или в середине предложения. Отметим, что не все комментаторы и синологи разных стран сходятся на понимании в этом случае</i> 不 <i>как эвфонической «частицы без значения», и подход к её трактовке может быть трояким. Возьмём примеры:</i> 不显申公 <i>и</i> 我生不有命在天</div><div> <i>Трактовка</i></div><div>а) <i>эвфоническая частица без значения в начале или в середине предложения</i> (王印之). <i>Перевод:</i> прославлен князь Шэнь; я от рождения имею мандат от неба</div><div>б) <i>в предложениях опущена конечная частица</i> 乎, <i>предложения выражают риторический вопрос,</i> 不 <i>означает</i> разве не (杨树达 <i>и др.</i>): разве не прославлен князь Шэнь?!; разве я от рождения не имею мандат от неба?!</div><div>в) 不 <i>употреблено вместо</i> 丕 (<b>pēi</b>, <b>pī</b>) великий (<i>Б. Карлгрен и др.</i>): велик и прославлен князь Шэнь!; при рождении я величаво имел уже мандат от неба</div><div><b>IV</b> <q>гл.</q> <b>bǐ</b></div><div>* презирать</div><div><span>君子所敬而小人所不 то, что почитает совершенный человек и что презирает мелкий человечишко</span></div><div><b>V</b> <q>сущ.</q> <b>fū</b></div><div> <i>*</i> венчик цветка</div><div><b>VI</b> <q>собств.</q> <b> biáo</b></div><div>Бяо (<i>фамилия в древности</i>)</div><div>—</div><div> <i>Примечание: перед словами падающего тона</i> (去声, <i>по пекинской номенклатуре 4-го тона</i>) <i>читается во 2-м тоне</i> (阳平声) <i>во всех стилях и жанрах языка разных эпох</i></div><div> <i>в древних источниках читается часто по чтению заменяемых им слов:</i> fǒu; fōu; fěi; pēi; bī; <i>в собственных именах также</i> biáo</div>',
    pinyin: 'bù'
  },
  {
    uid: '61e19014d1f9712d8ba67a6a',
    id: 35,
    hsk: 1,
    cn: '菜',
    translate:
      '<div>1) овощи; зелень</div><div><span>菜汤 овощной суп</span></div><div>2) кушанье, еда; блюдо, угощение; стол, меню, обед; кухня</div><div><span>你吃过中菜没有? ты пробовал кушанья китайской кухни?; приходилось тебе есть китайское?</span></div><div><span>川(广)菜 сычуаньская (гуанчжоуская) кухня</span></div><div>3) цвет зелени, прозелень, землистый оттенок (<i>напр.</q> о лице голодающего</i>)</div><div><span>民无菜色 народ не выглядит голодающим</span></div><div>4) <q>ист.</q> земли для кормления, казённые земли</div><div>5) <q>жарг.</q> неумелый, неопытный; новичок; <q>груб.</q> никчемный</div><div><span>我很菜 я начинающий (игрок)</span></div><div>6) <q>жарг.</q> потерпеть неудачу, провалиться, проиграть</div><div><span>刚被菜了两局 только что проиграл две партии</span></div><div><span>这次算是彻底菜了 на этот раз я полностью провалился</span></div><div>7) <q>жарг.</q> тип, вкус, стиль</div><div><span>他不是我的菜 он не в моем вкусе</span></div><div>8) <q>вм.</q> <span type="ref">采</span> (<i>собирать, выбирать</i>)</div>',
    pinyin: 'cài'
  },
  {
    uid: '61e19014d1f9712d8ba67a6b',
    id: 36,
    hsk: 1,
    cn: '茶',
    translate:
      '<div><b>I</b> <q>сущ.</q></div><div>1) <q>бот.</q> чай китайский (<i>Camellia sinensis</i>), чай; чайное дерево, чайный куст; чайный лист</div><div><span>绿茶 зелёный чай</span></div><div><span>花茶 цветочный чай</span></div><div><span>拔茶而植桑 выдернуть чайный куст и посадить шелковицу</span></div><div><span>买茶 купить чая</span></div><div>2) чай (напиток); чайного цвета, светло-жёлтый</div><div><span>喝茶 пить чай</span></div><div>3) чай (<i>приём чая</i>)</div><div><span>早茶 утренний чай</span></div><div><span>晚茶 ежевечерний чай</span></div><div>4) чайный настой, напиток, взвар; кисель (<i>также родовое слово для завариваемых напитков</i>)</div><div><span>咖啡茶 заваренный кофе</span></div><div><span>面茶 мучной кисель</span></div><div><span>红茶 чёрный чай (<i>приготавливаемый по-европейски</i>)</span></div><div><span>青茶 зелёный чай</span></div><div><span>奶茶 молочный кисель</span></div><div><b>II</b> <q>собств.</q></div><div>Ча (<i>фамилия</i>)</div>',
    pinyin: 'chá'
  },
  {
    uid: '61e19014d1f9712d8ba67a6c',
    id: 37,
    hsk: 1,
    cn: '差',
    translate:
      '<div><b>I, chā</b></div><div>1) ошибка; ошибаться</div><div><span>计算之差 погрешность (ошибка) в вычислении</span></div><div>2) 邪，斜。</div><div>3) сравнительно, немного, несколько, чуть-чуть, слегка</div><div><span>差轻 относительно лёгкий</span></div><div>4) <q>мат.</q> разность</div><div><span>八与五之差是三 разность 8 - 5 равняется 3</span></div><div><b>II, chà</b></div><div>1) отличаться; различаться</div><div><span>差得很远 сильно отличаться</span></div><div>2) странный; необычайный, удивительный</div><div>3) недоставать, не хватать</div><div><span>三点差一刻 без четверти три часа</span></div><div><span>差你两块钱 остался должен тебе 2 юаня</span></div><div><span>差不多 без малого, почти, практически</span></div><div>4) плохой, скверный</div><div><span>他眼力太差 у него зрение слишком плохое</span></div><div><span>质量差 качество плохое</span></div><div><b>III, chāi</b></div><div>1) выбирать; отбирать</div><div><span>差我马 выбрать себе коней</span></div><div>2) послать, направить; командировать</div><div><span>差两个人去问 послать за справкой двух человек</span></div><div>3) 旧时指临时性的官职。</div><div>4) служба; служить</div><div><span>有外差 иметь служебное поручение вне своего учреждения</span></div><div>5) 徭役。</div><div>6) посланец; посыльный; курьер</div><div><span>外交信差 дипкурьер</span></div><div><b>IV, chài</b></div><div>病除。</div><div><b>V, cī</b></div><div>1) порядок; последовательность; градация</div><div>2) определять разряд (степень, ранг); различать, отличать (по разряду, степени, качеству)</div><div><span>差爵禄 различать по титулам и окладам</span></div><div>3) <q>см.</q> <span type="ref">参差</span>; <span type="ref">差池</span></div><div><b>VI, cuō</b></div><div>1) мыть; промывать</div><div>2) <q>вм.</q> <span type="ref">蹉</span></div><div>3) <q>вм.</q> <span type="ref">瑳</span></div><div><b>VII, jiē</b></div><div><q>см.</q> <span type="ref">嗟</span></div>',
    pinyin: 'chā, chà, chāi, chài, cī, cuō, jiē'
  },
  {
    uid: '61e19014d1f9712d8ba67a6d',
    id: 38,
    hsk: 1,
    cn: '常',
    translate:
      '<div><b>I</b><i> прил./наречие</i></div><div>1) постоянный, частый; регулярный, очередной; часто, регулярно</div><div><span>常职 постоянная должность</span></div><div><span>常赦 очередная (<i>не чрезвычайная</i>) амнистия</span></div><div><span>常洗澡 регулярно принимать ванну</span></div><div><span>不常做, 就手生了 если в этом не практиковаться постоянно, то разучишься</span></div><div><span>我们常见面 мы часто видимся</span></div><div>2) постоянный, обычный, обыкновенный; привычный; нормальный; рядовой, будничный, повседневный; заурядный, простой; обычно, обыкновенно</div><div><span>常饭 обыкновенное кушанье, будничный стол</span></div><div><span>常税 обычный налог</span></div><div><span>常况 нормальное положение</span></div><div><span>常民 простой люд, рядовые люди</span></div><div><span>辣子吃常了伤胃 привычка постоянно есть перец вредна для желудка</span></div><div>3) постоянный, долгий, долговременный; вечный; незыблемый, нерушимый; долго, вечно</div><div><span>常星 неподвижные звёзды</span></div><div><span>常愁 неизбывная печаль</span></div><div><span>冬夏常青 вечно зелёный — зимой и летом</span></div><div>4) *<i> вм.</i> 尝 (<i>некогда, в прошлом, когда-то</i>)</div><div><b>II</b><i> сущ.</i></div><div>1) норма; традиция; обычай, обыкновение: постоянные качества, натура</div><div><span>这事反了常了 это дело выходит из ряда вон (<i>нарушает обычаи</i>)</span></div><div><span>习以为常 привычка к этому превратилась в натуру</span></div><div>2) этические нормы; этика, мораль</div><div><span>五常 <i>конф. </i>пять этических принципов [взаимоотношений между людьми]</span></div><div>3) правила, закон; установления, регламент</div><div><span>无忘国常 не забывай о государственных законах (установлениях)</span></div><div>4) обычное (налагаемое законом) наказание; мера наказания</div><div><span>有常无赦 подлежать наказанию по закону, без амнистии; амнистии не подлежит</span></div><div>5)<i> стар.</q> </i>чан (<i>мера длины в 16 </i>尺<i> чи</i>)</div><div><span>寻常 меры в 8 и 16 чи (<i>также в знач.; </i>а) <i>обычный, обыкновенный; </i>б) о <i>мизерном клочке земли</i>)</span></div><div>6) * копьё-трезубец [колесничника] (<i>названо по длине в 16 чи</i>)</div><div>7) * знамя с изображением солнца и луны</div><div><span>常旗 знамя с солнцем и луной и знамя с драконами</span></div><div>8) *<i> вм.</i> 裳 (<i>юбка</i>)</div><div><b>III</b><i> собств.</i></div><div>1)<i> геогр.</q> </i>(<i>сокр. вм.</i> 常州) Чанчжоу (<i>округ и город в пров. Цзянсу, ныне<q type="с"> офиц.</q> уезд</i> 武进)</div><div>2) *<i> ист.</q>,<q type="с"> геогр.</q> </i>Чан (<i>пункт на террит. нынешней пров. Шаньдун</i>)</div><div>3) *<i> миф.</q> </i>Чан (<i>божество, дух Запада</i>)</div><div>4) Чан (<i>фамилия</i>)</div>',
    pinyin: 'cháng'
  },
  {
    uid: '61e19014d1f9712d8ba67a6e',
    id: 39,
    hsk: 1,
    cn: '常常',
    translate: '<div>часто; регулярно, постоянно</div>',
    pinyin: 'chángcháng'
  },
  {
    uid: '61e19014d1f9712d8ba67a6f',
    id: 40,
    hsk: 1,
    cn: '唱',
    translate:
      '<div><b>I</b></div><div><i>гл.</q> </i><b>А</b></div><div>1) петь; вести мелодию (<i>голос</i>); запевать</div><div><span>你唱我和 ты запевай, а я подтяну</span></div><div><span>唱不入调(diào) не попасть в тон, фальшивить</span></div><div>2) возглашать, издавать возгласы</div><div><span>唱客前 возвещать приход гостя</span></div><div>3) кричать, шуметь</div><div><i>гл.</q> </i><b>Б</b></div><div>1) петь, исполнять (<i>песню, вокальную партию</i>)</div><div><span>唱花旦 исполнять женские роли, амплуа хуадань</span></div><div><span>唱调(diào) вести мелодию, петь основной голос</span></div><div>2) читать нараспев; декламировать (<i>впротяжной манере</i>)</div><div><span>唱经<i> будд.</q> </i>читать нараспев каноны (молитвы)</span></div><div>3) вызывать, выкликать</div><div><span>唱名 выкликать поимённо, делать перекличку</span></div><div>4) поднимать, затевать (<i>что-л.</i>); быть зачинщиком (инициатором; <i>чего-л.</i>)</div><div><span>唱乱 поднимать (затевать) смуту</span></div><div><b>II</b><i> сущ.</i></div><div>песня; стансы; стихи</div><div><span>小唱 песенка</span></div><div><b>III </b><i>наречие новокит.</i></div><div><q>вм.</q> 畅 (<i>действительно, конечно; сильно, здорово</i>)</div>',
    pinyin: 'chàng'
  },
  {
    uid: '61e19014d1f9712d8ba67a70',
    id: 41,
    hsk: 1,
    cn: '唱歌',
    translate:
      '<div>1) пение, вокал</div><div>2) исполнять песню, петь</div><div>3) <q>диал.</q> сходить в туалет (<i>при поездках</i>)</div><div><span>各位游客，歌厅到了，有需要唱歌的，赶快去唱 уважаемые туристы, здесь есть туалет, кому нужно быстрей сходите</span></div>',
    pinyin: 'chànggē'
  },
  {
    uid: '61e19014d1f9712d8ba67a71',
    id: 42,
    hsk: 1,
    cn: '车',
    translate:
      '<div><b>I</b> <i>сущ. /счётное слово</i></div><div>1) <b>chē</b> повозка, телега; коляска, экипаж; тележка, тачка; машина, воз (<i>также счётное слово</i>) <i>:<q type="с"> сокр.</q> означает любое средство передвижения на колёсах (транспортное средство), <q type="с"> напр.</q> автомашину, велосипед, вагон, поезд</i> (<i>см.</q> ниже,</i> IV, 1)</div><div><span>车来了 экипаж подан; машина (<i>напр.</q> автобус, поезд</i>) подошла</span></div><div><span>一车干草 воз сена</span></div><div><span>推着一辆车 толкать (везти) тележку (тачку)</span></div><div>2) <b>chē</b> колесо, колёсный привод; <q>сокр.</q> гончарный круг; водоподъёмное колесо; станок, машина</div><div><span>工厂已经开车 завод начал работать (<i>станки уже пущены в ход</i>)</span></div><div>3) <b>jū</b> <i>книжн.</q> *</i> экипаж; колесница; паланкин; кузов (<i>экипажа, паланкина</i>)</div><div><span>车骑并狎 повозки и всадники движутся вплотную</span></div><div>4) <b>jū</b> <i>шахм.</i> ладья</div><div><span>出你的车吧 ходи ладьёй!, выводи ладью!</span></div><div>5) <b>jū</b> * челюсть</div><div><span>牙车 челюсть, десна (<i>с зубами</i>)</span></div><div><b>II chē</b> <q>гл.</q></div><div>1) поднимать колесом</div><div><span>车水灌田 поднимать колесом воду для орошения полей</span></div><div>2) вращать, крутить (<i>напр.</q> на станке</i>); обтачивать</div><div><span>把钢锭车得又光又圆 отшлифовать стальную болванку гладко и до блеска</span></div><div><span>车玉 шлифовать (гранить) нефрит</span></div><div><b>III</b> <i>собств. и усл.</i></div><div>1) <b>jū</b> цзюй (<i>условное обозначение триграммы</i> 震 <i>в «Ицзине»</i>)</div><div>2) <b>chē</b> чэ, «телега» (<i>ключ в иероглифике</i>)</div><div><span>车[字]傍 ключ чэ слева (<i>в сложном иероглифе</i>)</span></div><div>3) <b>chē</b> Чэ (<i>фамилия</i>)</div><div><b>IV chē</b> <q>словообр.</q></div><div>1) <i>родовая морфема существительных, обозначающих колёсные средства передвижения</i></div><div><span>电车 трамвай</span></div><div><span>火车 поезд</span></div><div><span>自行车 велосипед</span></div><div>2) <i>родовая морфема существительных, обозначающих орудия, работающие на принципе колеса</i></div><div><span>纺车 прялка</span></div><div><span>水车 водоподъёмное колесо</span></div><div><span>滑车 блок</span></div>',
    pinyin: 'chē; jū'
  },
  {
    uid: '61e19014d1f9712d8ba67a72',
    id: 43,
    hsk: 1,
    cn: '车票',
    translate: '<div>проездной билет (<i>на колёсном транспорте</i>)</div>',
    pinyin: 'chēpiào'
  },
  {
    uid: '61e19014d1f9712d8ba67a73',
    id: 44,
    hsk: 1,
    cn: '车上',
    translate: 'на/в машине, на тележке',
    pinyin: 'chē shang'
  },
  {
    uid: '61e19014d1f9712d8ba67a74',
    id: 45,
    hsk: 1,
    cn: '车站',
    translate: '<div>станция, остановка, вокзал</div>',
    pinyin: 'chēzhàn'
  },
  {
    uid: '61e19014d1f9712d8ba67a75',
    id: 46,
    hsk: 1,
    cn: '吃',
    translate:
      '<div><b>I</b> <q>гл.</q></div><div>1) есть, кушать, вкушать</div><div><span>吃了一碗饭 съесть чашку риса</span></div><div><span>他不吃中国菜 он не ест кушаний китайской кухни</span></div><div><span>吃葱吃蒜, 不吃姜 ем лук, ем чеснок, а вот имбирь (<i>игра слов</i> 姜 ― 强) есть не буду (<i>пословица в знач.: силой нас не возьмёшь, мы тоже не лыком шиты!</i>)</span></div><div><span>吃早饭 завтракать</span></div><div>2) пить, глотать; всасывать, втягивать; впитывать</div><div><span>吃青茶 пить зелёный чай</span></div><div><span>吃两杯绍兴酒 выпить две рюмки шаосинского (рисового) вина</span></div><div><span>吃了一服药水 принять дозу микстуры</span></div><div><span>吃大烟(烟) курить опиум</span></div><div><span>这块地吃不了水儿 этот участок земли не впитывает воду</span></div><div><span>吃墨 впитывать тушь</span></div><div>3) кормиться, питаться; столоваться; существовать, жить (<i>чем-л.</i>); получать пропитание (<i>от<q type="с"> кого-л.</q>, за счёт<q type="с"> чего-л.</q></i>)</div><div><span>吃食堂 питаться в столовой</span></div><div><span>吃大户 кормиться около богатого двора, кормиться подачками (милостыней) богатого (<i>напр.</q> о крестьянах, идущих в голодный год в кабалу к помещику за кусок хлеба</i>)</span></div><div><span>吃大锅饭 есть кашу из большого (общего) котла (<i>обр. в знач.:</q> жить коллективно, на равных условиях</i>)</span></div><div><span>吃天主教 кормиться за счёт принятия католичества</span></div><div>4) дармоедничать; кормиться нетрудовыми доходами (<i>эксплуатацией слабого</i>)</div><div><span>吃利钱 жить на проценты с займа (<i>о ростовщике</i>)</span></div><div><span>吃瓦片儿 кормиться за счёт черепицы (<i>обр. в знач.:</q> жить на арендную плату, <q type="с"> напр.</q> о домовладельце</i>)</span></div><div><span>吃现成饭 жить на всём готовом, даром есть хлеб, дармоедничать</span></div><div>5) лакомиться, обжираться; <q>перен.</q> обманывать, обирать, одурачивать</div><div><span>吃秧子 поедать молодые побеги (<i>обр. в знач.:</q> обманывать неопытного, одурачивать простака</i>)</span></div><div><span>吃豆腐 лакомиться бобовым сыром (<i>обр. в знач.:</q> обманывать и унижать слабых</i>)</span></div><div>6) есть горькое; <q>перен.</q> подвергаться [мукам]; переносить, терпеть; быть втянутым (<i>во<q type="с"> что-л.</q> неприятное, тяжёлое</i>)</div><div><span>吃苦 терпеть невзгоды</span></div><div><span>吃败仗 потерпеть поражение</span></div><div><span>吃了亏 понести убытки</span></div><div><span>吃一堑, 长 (<b>zhǎng</b>) 一智 потерпел неудачу ― значит, станешь умнее</span></div><div><span>吃官司 быть привлечённым к суду</span></div><div><span>吃耳光 получить пощёчину</span></div><div><span>吃拳 получить удар кулаком</span></div><div><span>吃他笑话 быть им высмеянным</span></div><div>7) погружаться, иметь осадку (<i>о судне</i>); вонзаться, проникать (<i>напр.</q> о ноже</i>)</div><div><span>这只船吃多少水 как глубока осадка этого судна?</span></div><div><span>这把刀吃得很深 нож проникает (вонзается) очень глубоко</span></div><div>8) брать на себя, нести (<i>ответственность, работу</i>); затрачивать (<i>силы, время</i>); вынести</div><div><span>绳子太细, 吃不住这么重的分量 верёвка слишком тонкая, не выдержит такого большого груза</span></div><div><span>吃最重大的一部分 брать на себя самую важную и большую часть (<i>дела</i>)</span></div><div><span>吃了很多的力气 затратить много сил (энергии)</span></div><div>9) (<i>книжн.</q>, <q type="с"> уст.</q> также</i> <b>jí</b>) заикаться; запинаться</div><div><span>口吃声 заикающийся голос; заикание</span></div><div>10) (<i>книжн.</q>, <q type="с"> уст.</q> также</i> <b>jí</b>) спотыкаться, запинаться</div><div><span>冻马四蹄吃 замёрзшая лошадь на все четыре ноги спотыкается</span></div><div>11) взять, снять, убить (<i>напр.</q> шашку, фигуру</i>)</div><div><span>吃他一车 (<b>jū</b>) убить у него ладью</span></div><div>12) заслонять собой, отгораживать, не допускать в поле зрения</div><div><span>这房檐被那堵墙吃住了 (<b>chīzhùle</b>) этот карниз (конёк) крыши заслонён той стеной</span></div><div>13) выдержать; уступать, поддаваться, быть податливым [на]</div><div><span>我不吃这一套 я не вынесу этого</span></div><div><span>吃软, 不吃抢 быть податливым на ласку, но не поддаваться угрозам</span></div><div>14) понимать, осмысливать, воспринимать, разуметь, вникать, проникаться, разбираться, осознавать; овладеть, освоить, усвоить, ухватить</div><div><span>把课文上写的吃透 усвоить то, что написано в учебнике</span></div><div><span>吃透文件精神 понимать дух документов</span></div><div><span>吃不准 быть неуверенным, сомневаться</span></div><div><b>II</b> <q>сущ.</q></div><div>пища, еда, съестное</div><div><span>有吃有穿 иметь и пищу и одежду; быть обеспеченным</span></div>',
    pinyin: 'chī'
  },
  {
    uid: '61e19014d1f9712d8ba67a76',
    id: 47,
    hsk: 1,
    cn: '吃饭',
    translate:
      '<div>1) кушать, есть</div><div><span>请吃饭 кушайте, пожалуйста</span></div><div>2) поддерживать существование: кормиться, жить</div><div><span>靠手艺吃饭 жить за счёт ремесла</span></div><div><span>吃饭不管事 дармоедничать</span></div><div>3) кушать рис</div><div><span>我吃饭，你吃面 я буду есть рис, ты лапшу</span></div>',
    pinyin: 'chīfàn'
  },
  {
    uid: '61e19014d1f9712d8ba67a77',
    id: 48,
    hsk: 1,
    cn: '出',
    translate:
      '<div><b>I</b></div><div> <i>гл.</q></i> <b>А</b></div><div>1) выходить [из..., в...]; вылезать наружу; выезжать [из..., в...]; выступать [в поход]; вывозиться</div><div><span>夺门而出 захватить городские ворота и выйти [из города]</span></div><div><span>出御之 выступить, чтобы дать ему (<i>противнику</i>) отпор</span></div><div><span>出国 выехать из страны</span></div><div><span>出自国外 происходить (вывозиться) из-за границы</span></div><div><span>此种茶出自闽粤 этот сорт чая вывозится из провинций Фуцзянь и Гуандун</span></div><div><span>出往国外 вывозиться за границу</span></div><div><span>出党 выйти из партии</span></div><div>2) появляться [в..., на...], показываться; рождаться, произрастать; производиться</div><div><span>日出而作 солнце всходит — и я встаю</span></div><div><span>出场 появиться на месте действия</span></div><div><span>出街 выйти на улицу</span></div><div>3) освобождаться [от...]; бежать [из...] (<i>напр.</q> из плена</i>); скрываться; перебегать [к противнику]</div><div><span>杀之乃出 убил его и бежал (скрылся)</span></div><div><span>出圜土 бежать из тюрьмы</span></div><div>4) выдаваться, выступать; быть выпуклым, торчать; выходить за рамки (<i>напр.</q> нормы, срока</i>); выделяться</div><div><span>秀出于众 превосходить всех талантом</span></div><div><span>雪花六出 кристаллики снега имеют шесть лучей (выступов)</span></div><div><span>出乎正规 выходить за рамки правил</span></div><div><span>不出三日疾必间(jiàn) не пройдёт и трёх дней, как болезнь непременно ослабеет (отступит)</span></div><div>5) извергаться, выделяться; бить (<i>напр.</q> об источнике</i>); высыпать (<i>осыпи</i>); покрывать тело, вырастать (<i>о волосах</i>)</div><div><span>大水溃出 воды потока прорвались</span></div><div><span>天花已出 оспенная сыпь уже появилась</span></div><div>6) поступать, выдаваться [из...]; быть ассигнованным (предназначенным)</div><div><span>出库 быть ассигнованным из казначейства</span></div><div><span>出栈 поступить со склада</span></div><div>7) выходить (<i>об издании</i>); выпускаться, отдаваться (<i>о распоряжении, приказе</i>)</div><div><span>令出惟行 когда приказ отдан — добиваться его выполнения</span></div><div>8) * быть назначенным на пост (<i>особенно: с понижением, на периферию</i>); получить должность на периферии</div><div><span>出为永嘉太守 быть назначенным [на периферию] на пост правителя области Юнцзя</span></div><div>9) оказываться налицо; встречаться</div><div><span>类此重(chóng)出 подобное встречается (<q>напр.</q> <i>у данного автора</i>) неоднократно</span></div><div>10) * выходить, получаться; проявляться</div><div><span>事止功出 инцидент был исчерпан, и заслуга стала очевидной</span></div><div> <i>гл.</q></i> <b>Б</b></div><div>1) выводить; выгонять, выпроваживать; высылать, изгонять; удалять [из семьи]</div><div><span>遂出其族 и тогда отправил в изгнание весь их род</span></div><div><span>出齐女 удалить от себя принцессу Ци (<i>развестись с ней</i>)</span></div><div>2) родить, производить; выводить (<i>напр.</q> породу</i>); вырабатывать; поставлять; вывозить</div><div><span>出茶 производить (вывозить, поставлять) чай</span></div><div><span>一天出多少活儿 сколько выработки вы даёте в день?</span></div><div>3) освобождать, выпускать на свободу; спасать; избавлять (<i>напр.</q> кого-л. от наказания</i>); амнистировать, прощать</div><div><span>秦王出椘王以为和 Циньский князь отпустил из плена Чуского князя, на чём и был заключён мир</span></div><div><span>出民于水火之中 спасти народ из огня и воды (от великих бед)</span></div><div>4) выпячивать, высовывать, выставлять; делать заметным (явным, выпуклым); являть</div><div><span>出胸 выпячивать грудь</span></div><div><span>出其目 сделать выпуклыми их (<i>изваяний</i>) глаза</span></div><div><span>河出图, 洛出书 Река Хуанхэ дала (<i>людям</i>) триграммы, река Ло явила (<i>им</i>) письмена</span></div><div>5) превышать уровень; превосходить, обгонять</div><div><span>其出人也远矣 остальных людей он далеко превзошёл</span></div><div>6) выделять (<i>изсебя</i>), извергать, выбрасывать; покрываться (<i>напр.</q> сыпью</i>); обрастать (<i>волосами</i>)</div><div><span>出脓 гноиться</span></div><div><span>出芽儿 покрываться почками</span></div><div><span>出烟 дымиться</span></div><div>7) издавать, отдавать (<i>приказ</i>); выделять, ассигновывать; пускать в обиход</div><div><span>出布告 выпустить объявление</span></div><div><span>有力出力 у кого есть силы — отдаёт силы (<i>на борьбу с врагом</i>)</span></div><div>8) выкладывать; предъявлять (<i>документ</i>); представлять (<i>справку</i>)</div><div><span>出符 предъявить верительную грамоту (бирку)</span></div><div>9) завершать, выполнять; составлять</div><div><span>出计划 составлять план</span></div><div><span>出主意 подать мысль</span></div><div>10) * завершить, исполнить; сделать</div><div><span>出土牛 сделать глиняного быка</span></div><div><b>II</b> <i>сущ. /счётн. слово</i></div><div>1) вывоз, экспорт; расход, статья расхода</div><div><span>量入为出 соразмерять расходы с приходом</span></div><div>2) * выходцы из семьи (<i>особенно: замужние сестры и их потомство</i>)</div><div>3) <i>театр</q></i> пьеса; акт; номер представления (<i>также счётное слово для пьес, спектаклей</i>)</div><div><span>一出戏 одна пьеса, один спектакль</span></div><div><b>III </b> <q>наречие</q></div><div>* вне, вне дома; снаружи; во внешней деятельности</div><div><span>出以事其长上 во внешней деятельности — чтобы верно служить старшим и начальникам...</span></div><div><b>IV</b> <q>собств.</q></div><div>Чу (<i>фамилия</i>)</div><div><b>V </b> <q>формообр</q></div><div> <i>в современном формообразовании суффикс результативных глаголов, соответствует русской приставке</i> вы-</div><div>а) <i>после основ, обозначающих перемещение в пространстве, указывает на исход, на направление действия наружу</i></div><div><span>走出 выходить [из...]</span></div><div><span>跑出 выбегать [из...]</span></div><div><span>跑出屋子里来 выбежать (<i>сюда</i>) из комнаты</span></div><div>б) <i>после основ, не обозначающих перемещения в пространстве, указывает на появление чего-л. или на удовлетворительный результат действия</i></div><div><span>拿出[来] вынуть</span></div><div><span>看出[来] разглядеть, хорошо увидеть</span></div><div><span>作出[来] выработать, сделать</span></div>',
    pinyin: 'chū'
  },
  {
    uid: '61e19014d1f9712d8ba67a78',
    id: 49,
    hsk: 1,
    cn: '出来',
    translate:
      '<div>1) выходить наружу; восходить (<i>о солнце</i>)</div><div>2) вылезать; вылезай!</div><div>3) вообще, в общем, в целом</div><div><b>-chūlai, -chūlái</b></div><div><i>глагольный суффикс, модификатор результативных глаголов, обозначающий</i></div><div>а) <i>при глаголах, выражающих перемещение в пространстве, </i>— <i>направление действия изнутри наружу и к говорящему лицу</i></div><div><span>抽出来 вытаскивать (<i>сюда, наружу</i>) </span></div><div><span>抽不出来 невозможно вытащить (<i>сюда, наружу</i>) </span></div><div>б) <i>при прочих глаголах </i>— <i>создание, обнаружение или появление чего-л</i></div><div><span>碾出来 намолоть</span></div><div><span>看出来 высмотреть, обнаружить</span></div>',
    pinyin: 'chūlái'
  },
  {
    uid: '61e19014d1f9712d8ba67a79',
    id: 50,
    hsk: 1,
    cn: '出去',
    translate:
      '<div>выходить (<i>отсюда</i>); вон!</div><div><span>出去外面 выйти на улицу</span></div><div><b>-chūqu, -chūqù</b></div><div> <i>глагольный суффикс, модификатор результативных глаголов при основах, выражающих перемещение в пространстве, указывает на направление действия изнутри наружу от говорящего лица</i></div><div><span>拉出去 вытащить (<i>отсюда, наружу</i>)</span></div><div><span>拉不出去 никак не вытащить (<i>отсюда, наружу</i>)</span></div><div><span>全部稿子都交出去了 сдал всю рукопись</span></div>',
    pinyin: 'chūqù'
  },
  {
    uid: '61e19014d1f9712d8ba67a7a',
    id: 51,
    hsk: 1,
    cn: '穿',
    translate:
      '<div><b>I</b></div><div> <i>гл.</q></i> <b>А</b></div><div>1) надевать, носить (<i>платье</i>)</div><div><span>穿衣裳 надеть платье</span></div><div><span>穿套鞋 обуться в галоши</span></div><div><span>穿长 (<b>cháng</b>) 袍 носить халат (<i>одежду интеллигента</i>)</span></div><div>2) протирать; делать дыру, продырявливать</div><div><span>把纸穿了个窟窿 протереть дыру в бумаге</span></div><div><span>户限为穿 порог двери был истёрт { <i>ногами многочисленных посетителей</i>)</span></div><div>3) прокапывать, проламывать; пробивать, прорывать; протыкать, пронзать</div><div><span>穿了一条水沟 прокапывать канаву</span></div><div><span>何以穿我屋? чем же тогда они (<i>крысы</i>) крышу прогрызли мою?</span></div><div>4) продевать, вдевать, нанизывать (<i>на нитку</i>); низать, связывать, соединять</div><div><span>把铁环用绳子穿起来 нанизать железные кольца на бечёвку</span></div><div><span>穿绳子 продеть (пропустить) верёвку (канат)</span></div><div><span>穿线(针) вдеть нитку в иглу</span></div><div><span>把珍珠穿成串 снизать нитку жемчуга</span></div><div><q>гл.</q> <b> Б</b></div><div>1) одеваться, наряжаться</div><div><span>穿得时髦 модно одеваться</span></div><div><span>穿得迷人 чаровать своим нарядом</span></div><div>2) износиться, изветшать; стать негодным (<i>особенно: для носки</i>)</div><div><span>袜穿鞋绽 (<b>zhàn</b>) носки прохудились, и туфли разлезлись по швам</span></div><div><span>衣弊屡穿 платье изветшало, и обувь сносилась до дыр</span></div><div><span>望眼欲穿 всматривающиеся глаза отказываются служить, проглядеть все глаза</span></div><div>3) проходить, переходить; держать путь (<i>через, сквозь</i>)</div><div><span>从这个衚衕穿去 проходить этим переулком, держать путь через этот переулок</span></div><div>4) пробираться, протискиваться [через, в]; проникать, пролезать [в]</div><div><span>穿过密林和沼泽 пробиться через леса и болота</span></div><div><span>穿进屋子里来 проникнуть (прошмыгнуть, пробраться) в комнату</span></div><div><b>II</b> <q>сущ.</q></div><div>1) дыра, отверстие; пробоина</div><div><span>柱有一穿 в столбе (колонне) есть сквозное отверстие</span></div><div>2) * могильная яма, могила (<i>незакрытая</i>)</div><div><span>衔土投丁姬穿中 принести в клювах землю (о <i>ласточках</i>) и бросить в могилу Дин Цзи</span></div><div><b>III</b> <q>словообр.</q></div><div> <i>после глагольных основ</i> - <i>модификатор результативных глаголов, указывающий, что действие произведено до максимально возможной степени:</i> до конца, насквозь, полностью, <i>ср. русск. приставки:</i> про-, раз-, до-</div><div><span>切穿 прорезать</span></div><div><span>打穿 пробить (насквозь)</span></div><div><span>看穿 разглядеть, увидеть до конца</span></div><div><span>猜穿 разгадать полностью</span></div><div><span>说穿 договориться полностью, согласовать во всех деталях</span></div>',
    pinyin: 'chuān'
  },
  {
    uid: '61e19014d1f9712d8ba67a7b',
    id: 52,
    hsk: 1,
    cn: '床',
    translate:
      '<div> <i>сущ. /счётное слово</i></div><div>1) кровать, койка, лежанка; нары, ложе, одр; носилки</div><div><span>起床 встать с кровати</span></div><div><span>合欢床 брачное ложе</span></div><div><span>一床被窝 одно одеяло</span></div><div><span>病床 одр болезни</span></div><div>2) подставка; станина, станок; прилавок, лоток</div><div><span>刨床 строгальный станок</span></div><div><span>菜床 лоток для овощей</span></div><div><span>琴床 подставка под цинь (цитру)</span></div><div>3) десна</div><div><span>牙床 десна</span></div><div>4) * перила, поручни</div><div><span>井床 перила вокруг колодца</span></div>',
    pinyin: 'chuáng'
  },
  {
    uid: '61e19014d1f9712d8ba67a7c',
    id: 53,
    hsk: 1,
    cn: '次',
    translate:
      '<div><b>I</b> <i>сущ. /счётное слово</i></div><div>1) очередь, раз (<i>также счётное слово событий, действий</i>)</div><div><span>去过三次 сходить три раза</span></div><div><span>他一共试验了十八次, 最后才成功 он экспериментировал целых 18 раз, после чего только добился успеха</span></div><div><span>请两次客 устроить два приёма</span></div><div><span>第二次世界大战 вторая мировая война</span></div><div>2) порядок [мест], очерёдность, последовательность; ранжир, ряд, ранг; следующий по порядку (ранжиру), последующий, второй</div><div><span>失次 нарушить порядок (очерёдность)</span></div><div><span>次日 [на] следующий день</span></div><div><span>次孙之妻 жена [моего] второго внука</span></div><div><span>依次前进 продвигаться в порядке очерёдности</span></div><div>3) <q>мат.</q> порядок; степень</div><div><span>把二自乘三次 возвести два в третью степень (в куб)</span></div><div><span>二次幂 вторая степень, квадрат (<i>числа</i>)</span></div><div><span>四次方 биквадрат</span></div><div><span>六次曲线 кривая шестого порядка</span></div><div>4) шатёр, палатка; привал, место стоянки (<i>обычно: длительной</i>)</div><div><span>张大次小次 разбить большие и малые шатры</span></div><div><span>师陈, 焚次 сжечь стоянку, когда войска построятся</span></div><div>5) край, оконечность; предел; место (<i>также послелог, <q type="с"> см.</q> ниже,</i> II)</div><div><span>水次 берег реки</span></div><div>6) <i>кит. астр.</i> зодиакальное созвездие</div><div><span>十二次 12 зодиакальных созвездий</span></div><div><span>日穷于次 солнце проходит через все зодиакальные созвездия</span></div><div>7) * парик, накладка из волос</div><div><span>女次 женский парик</span></div><div><b>II </b> <q>послелог</q></div><div>1) промежуток; нутро; между, внутри, в, на (<i>послелог места</i>)</div><div><span>胸次 в груди; на душе</span></div><div><span>送至亭次 проводить до беседки (павильона) на дороге</span></div><div>2) удобный случай (момент); во время, в течение, на, в (<i>послелог времени</i>)</div><div><span>言(语)次 во время беседы, в течение разговора</span></div><div><span>席次 во время пира</span></div><div><b>III</b> <i>прил. /наречие</i></div><div>худший, плохой, дурной; второсортный, уступающий; низкого сорта</div><div><span>这一批货次一点儿 эта партия товара намного хуже</span></div><div><span>次东西 второсортные вещи, предметы низкого сорта</span></div><div><span>这个人太次了 этот человек очень плохой</span></div><div><span>咱们[第]二组比[第]一组次不次呢? хуже ли наша вторая бригада по сравнению с первой?</span></div><div><span>手艺太次 квалификация из рук вон плоха</span></div><div><b>IV</b> <q>гл.</q></div><div>1) уступать, отставать; быть [рангом] ниже (моложе, хуже), чем...</div><div><span>我次他一班(级) я моложе его на один курс</span></div><div><span>甲为最优, 以次之, 丙又次之, 丁最劣 А лучше всех, Б рангом ниже, В ещё рангом ниже, Г хуже всех</span></div><div>2) различать, расставлять по порядку (по ранжиру)</div><div><span>次诸侯之列 расставлять по рангам местных князей</span></div><div>3) достигать, доходить [до]</div><div><span>大军次于江北 основные силы достигли северного берега реки</span></div><div>4) останавливаться, остановиться на ночлег; гнездиться</div><div><span>乌次兮屋上 вороны живут (гнездятся) на крыше</span></div><div><b>V</b> <q>собств.</q></div><div>1) <q>геогр.</q> (<i>сокр. вм.</i> 次水) Цышуй (<i>река, приток реки</i> 若水 <i>Жошуй</i>)</div><div>2) Цы (<i>фамилия</i>)</div><div><b>VI</b> <q>словообр.</q></div><div> <i>в сложных терминах точных или естественных наук и техники соответствует префиксам;</i> суб-, под-, гипо-</div><div><span>次氯化物 <q>хим.</q> субхлорид</span></div><div><span>次微电池 <q>эл.</q> субмикроэлемент</span></div><div><span>次背斜层 <q>геол.</q> субантиклиналь</span></div><div><span>次辉闪岩 <q>мин.</q> субперкнит</span></div><div><span>次法线 <q>мат.</q> поднормаль, субнормаль</span></div><div><span>次黄尿圜 <q>хим.</q> гипоксантин</span></div><div><span>次溴酸盐 <q>хим.</q> гипобромит</span></div>',
    pinyin: 'cì',
    another: '量'
  },
  {
    uid: '61e19014d1f9712d8ba67a7d',
    id: 54,
    hsk: 1,
    cn: '从',
    translate:
      '<div><b>I </b> <q>гл.</q></div><div>1) следовать, идти следом; сопровождать; приближаться</div><div><span>从母赴津 сопровождать мать в Тяньцзинь</span></div><div><span>愿从其后 хотеть идти вслед за ним (приближаться к нему)</span></div><div>2) следовать за; стать последователем (<i>кого-л.</i>)</div><div><span>从我者, 其自也！ О, последователем моим будет!</span></div><div>3) слушаться, подчиняться</div><div><span>从命 повиноваться приказанию</span></div><div><span>力不从心 сила не подчиняется чувству</span></div><div><span>从众 подчиняться большинству</span></div><div><span>从俗 следовать мирским обычаям</span></div><div>4) идти навстречу, принимать, допускать; попустительствовать, давать волю</div><div><span>从他的意恩 идти навстречу его желанию; попустительствовать его желаниям</span></div><div><span>从儿嫩 давать волю изнеженности ребёнка</span></div><div>5) принимать участие в; присоединяться к; посвящать себя (<i>чему-л.</i>)<i>,</i> заниматься (<i>напр.</q> профессией</i>)</div><div><span>从学 отдаться учёбе</span></div><div><span>从业 заниматься данным делом (профессией)</span></div><div><span>从政 заниматься политикой, отдаться делам управления</span></div><div>6) * собираться (в <i>толпу, в стаю</i>)<i>,</i> сплачиваться (в союз)</div><div><span>从而伐齐 сплотиться и пойти войной на царство Ци</span></div><div><b>II </b> <i>гл.-предлог</i></div><div>1) <i>перед существительным, местоимением места:</i> следуя из, исходя из; проходя через, с, из, от; через</div><div><span>从后门进来 войти через заднюю дверь</span></div><div><span>从车站走回家 прийти с вокзала домой</span></div><div><span>从桥下走出 выйти из-под моста</span></div><div><span>从何着手 <i>с</i> чего начать?</span></div><div>2) <i>перед существительным или наречием времени:</i> начиная с, с, от</div><div><span>从十月革命起 начиная с Октябрьской революции</span></div><div><span>从早到晚 с утра до вечера</span></div><div><span>从黎明到黄昏 с рассвета до сумерек</span></div><div><span>从三点钟 с трёх часов</span></div><div>3) <i>перед существительным, обозначающим мотив, причину:</i> исходя из, руководствуясь; согласно, по</div><div><span>从他的意见表来 взглянуть с его точки зрения</span></div><div><span>从原则上讲 [если] говорить принципиально...</span></div><div>4) <i>перед прилагательным:</i> подходить (<i>так-то</i>); руководствоваться (<i>таким-то</i>) принципом; по</div><div><span>从迩 [подходить] близоруко</span></div><div><span>从严解决 разрешить [дело] по всей строгости</span></div><div><span>从速办理 принять к производству в срочном (ускоренном) порядке</span></div><div><b>III</b> <i>прил. /наречие</i></div><div>1) побочный со стороны отца (о <i>родственнике</i>); непрямого родства, по боковой линии</div><div><span>从伯叔 двоюродные дядья (<i>старший и младший кузены отца</i>)</span></div><div><span>从妹 младшая двоюродная сестра (<i>по отцу</i>)</span></div><div>2) (<i>обычно перед отрицанием</i>) до сих пор (не), доселе (<i>ещё не</i>)<i>,</i> никогда ещё (не); искони</div><div><span>从无此理 никогда не бывало такого порядка (принципа)</span></div><div><span>从没听见 никогда доселе не слышал</span></div><div><b>IV</b> <q>сущ.</q></div><div>1) сопровождающий; свитский, челядинец</div><div><span>仆从 слуги, обслуживающий персонал</span></div><div><span>从卫 охранник, телохранитель</span></div><div>2) ассистент, помощник; соучастник</div><div><span>不分首从 не делать различия между зачинщиком (главным преступником) и соучастником</span></div><div><span>主从 главное и второстепенное действующее лицо</span></div><div>3) порядок; последовательность</div><div><span>乱大从 нарушить общий порядок, произвести большую путаницу</span></div><div>4) способ, средство</div><div><span>无从 нет способа (средства), нет возможности</span></div>',
    pinyin: 'cóng'
  },
  {
    uid: '61e19014d1f9712d8ba67a7e',
    id: 55,
    hsk: 1,
    cn: '错',
    translate:
      '<div><b>I</b></div><div> <i>гл.</q></i> <b>А</b></div><div>1) <b>cuò</b> ошибаться; запутываться, впадать в заблуждение (ошибку); ошибочно, по ошибке</div><div><span>不会错 ошибки быть не может</span></div><div><span>错不了 (<b>liǎo</b>) ошибки быть не может</span></div><div><span>一点[儿]也不错 абсолютно верно, совершенно правильно</span></div><div>2) <b>cuò</b> впадать в противоречие; расходиться; отклоняться в сторону</div><div><span>与某人错 расходиться (<i>напр.</q> в толковании текста</i>) с таким-то лицом</span></div><div>3) <b>cuò</b> спутываться, переплетаться, скрещиваться; в переплетении, в сплетении</div><div><span>交错 взаимно переплетаться, перекрещиваться</span></div><div><span>错崔 вздыматься в переплетении (<i>огорных хребтах</i>)</span></div><div>4) <b>cuò</b> идти по порядку, следовать чередой; в строгой последовательности</div><div><span>如四时之错行 подобно тому как своей чередой проходят четыре времени года</span></div><div>5) <b>cù</b>* не быть использованным, оставаться в бездействии; прекратиться</div><div><span>刑错(措)四十余年不用 казни не применяются уже более 40 лет</span></div><div>6) <b>cù</b>* устояться, утвердиться</div><div><span>九州安错 все 9 областей утвердились в мире</span></div><div> <i>гл.</q></i> <b>Б</b></div><div>1) <b>cuò</b> [ненамеренно] запутать, сбить; нарушить, привести в беспорядок</div><div><span>错礼 нарушить этикет; сорвать церемониал</span></div><div><span>错天命* не оправдать мандата неба (<i>выданного династии</i>)</span></div><div>2) <b>cuò</b> разделять, размечать; разводить</div><div><span>把工作日期错开 разметить (разбить на отрезки) общий срок данной работы</span></div><div>3) <b>cuò</b> смешивать, скрещивать; переплетать; инкрустировать (<i>напр.</q> металлом</i>); татуировать</div><div><span>错毂 сталкиваться концами осей (<i>омножестве колесниц</i>)</span></div><div><span>错臂左袵 татуировать руки до плеч и запахиваться на левую сторону (<i>обычай варваров</i>)</span></div><div>4) <b>cuò</b> проводить, осуществлять; вводить в жизнь</div><div><span>错之而已 ввести это в жизнь — и только!</span></div><div>5) <b>cù</b>* отложить в сторону, отставить; отодвинуть; отстранить (<i>от себя</i>); отменить (остановить) [неправильное]; упорядочить</div><div><span>错刑逐罚 прекратить казни и отменить штрафы; правильно проводить в жизнь меры наказания</span></div><div>6) <b>cù</b>* положить (поставить) на место; упорядочить; поместить, расположить</div><div><span>错诸地 положить его на землю</span></div><div><b>II</b> <q>сущ.</q></div><div>1) <b>cuò</b> ошибка, промах; заблуждение; ошибочный, неправильный</div><div><span>不认错 не признавать ошибки</span></div><div><span>认错了 ошибочно признать, обознаться</span></div><div>2) <b>cuò</b> путаница, хаос; запутанный, смешанный; хаотичный, бессистемный</div><div>3) <b>cuò</b> инкрустация; разводы, прожилки; инкрустированный, разукрашенный</div><div><span>赤文绿错 багровые узоры с зелёными разводами</span></div><div>4) <b>cuò</b>* шлифовальный камень (<i>для гранения самоцветов</i>); рашпиль, напильник (<i>для точки пилы</i>)</div><div>5) <b>cuò</b>* малый треножник</div><div><span>鼎错 большие и малые треножники</span></div><div>6) <b>cù</b> уксус</div><div><span>酱错 соевый соус и уксус</span></div><div>7) <b>xí</b> <i>уст.</q>, <q type="с"> хим.</q></i> церий (Се)</div><div><b>III</b> <q>собств.</q></div><div>Цо (<i>фамилия</i>)</div><div><b>IV</b> <q>словообр.</q></div><div> <i>модификатор, добавляется к основе глагола для получения результативного глагола, указывающего на ошибочный или неверный результат действия</i></div><div><span>说错 оговориться</span></div><div><span>听错 ослышаться</span></div><div><span>走错 неправильно пойти (<i>напр.</q> не туда</i>)<i>,</i> сделать неверный ход</span></div>',
    pinyin: 'cuò; cù; xí'
  },
  {
    uid: '61e19014d1f9712d8ba67a7f',
    id: 56,
    hsk: 1,
    cn: '打',
    translate:
      '<div><b>I</b> <q>гл.</q> <b>dǎ</b></div><div>1) бить, ударять; колотить; драться</div><div><span>不许打人 нельзя прибегать к побоям</span></div><div><span>用枪托一打 ударить прикладом</span></div><div><span>打锣鼓 бить в гонги и барабаны</span></div><div><span>两个小孩儿打起来了 два мальчугана подрались</span></div><div>2) бить, разбивать; раздроблять; портить</div><div><span>打了一个碗 разбить [одну] пиалу</span></div><div><span>打玻璃 бить стёкла</span></div><div><span>帽子叫虫子打了 шапка изъедена молью</span></div><div>3) отбить, прозвонить; подать сигнал [звоном]</div><div><span>钟打六点 часы бьют шесть</span></div><div>4) избивать; убивать</div><div><span>这只野鸭子是怎么打的 как была убита эта утка?</span></div><div>5) акробатика <i>(в Пекинской опере)</i></div><div>6) <i>в сочетании с дополнением-существительным выступает в качестве слова-заместителя целого ряда глаголов с весьма широким значением. Для примера здесь могут быть выделены следующие смысловые рубрики</i></div><div>а) делать, вырабатывать; работать; изготовлять; приготовлять, подготавливать</div><div><span>打了两辆车 изготовить две повозки</span></div><div><span>打刀 сделать нож</span></div><div><span>夜打 работать ночью (<i>по ночам</i>)</span></div><div>б) извлекать [жидкость]; вынимать, доставать; раздобывать; приобретать, покупать</div><div><span>打了不少的鱼 выловил немало рыбы</span></div><div><span>我给你打了四两酒 я раздобыл для тебя 4 ляна вина</span></div><div><span>打油 купить (раздобыть) [жидкого] масла</span></div><div><span>打火车票 приобрести железнодорожный билет</span></div><div>в) вести; организовать, создавать, устраивать</div><div><span>打掩护 создать прикрытие, организовать заслон</span></div><div><span>打游击[战] вести партизанскую войну, партизанить</span></div><div>г) поднимать, высоко держать</div><div><span>打旗子 высоко поднять флаг</span></div><div><span>打灯笼 держать в руке [зажжённый] фонарь (<i>бумажный или из ткани</i>)</span></div><div>д) снимать, собирать (урожай)</div><div><span>一亩地打多少粮食? какой урожай снимается с одного му земли?</span></div><div>е) быть; становиться; являться (<i>кем-л.</i>)</div><div><span>他还是打光棍的 он ещё ходит в холостяках</span></div><div>ж) производить (<i>действие</i>) <i>,</i> пускать (<i>что-л.</i>) по назначению, пустить в ход</div><div><span>打电话 позвонить по телефону</span></div><div><span>打电[报] отправить телеграмму</span></div><div><span>打主意 принять решение</span></div><div><span>打路条 выправить пропуск (<i>для проезда из одного района в другой</i>)</span></div><div><span>打短工 работать подённо</span></div><div><span>打基础 закладывать фундамент</span></div><div><span>打交道 сталкиваться, иметь связь</span></div><div><span>打走 изгнать, выбить (<i>напр.</q> неприятеля</i>)</span></div><div>6) играть (<i>на чем-л.</q>, во<q type="с"> что-л.</i>)</div><div><span>打麻将 играть в мацзян</span></div><div><span>打钢琴 играть на рояле</span></div><div><b>II </b> <i>счётное слово</i> <b> dá</b></div><div><q>сокр.</q> (<i>от<q type="с"> англ.</q></i> dozen) дюжина</div><div><span>买一打手帕 купить дюжину носовых платков</span></div><div><b>III </b> <q>предлог</q> <b>dǎ</b></div><div>1) <i>указывает на исходное место действия:</i> из, от, с</div><div><span>刚打天津 только что прибыть из Тянь-цзиня</span></div><div><span>打这里[儿] отсюда</span></div><div><span>打这儿走 проходите здесь</span></div><div>2) <i>указывает на исходное время действия:</i> с</div><div><span>打今天算起 считать (считая) с сегодняшнего дня</span></div>',
    pinyin: 'dǎ, dá',
    another: '动'
  },
  {
    uid: '61e19014d1f9712d8ba67a80',
    id: 57,
    hsk: 1,
    cn: '打车',
    translate: '<div>взять такси; голосовать на дороге</div>',
    pinyin: 'dǎchē'
  },
  {
    uid: '61e19014d1f9712d8ba67a81',
    id: 58,
    hsk: 1,
    cn: '打电话',
    translate: '<div>звонить по телефону</div>',
    pinyin: 'dǎ diànhuà'
  },
  {
    uid: '61e19014d1f9712d8ba67a82',
    id: 59,
    hsk: 1,
    cn: '打开',
    translate:
      '<div>1) раскрыть, открыть, распахнуть; развернуть; вскрыть</div><div><span>打不开 никак не раскрыть, не открывается</span></div><div>2) пробить, прошибить</div><div><span>打开僵局 пробить состояние застоя, прошибить тупик, вывести [дело] из застоя (тупика)</span></div><div>3) <q>комп.</q> открыть щелчком (<i>мыши</i>)</div><div>4) включить (какой-нибудь прибор)</div>',
    pinyin: 'dǎkāi'
  },
  {
    uid: '61e19014d1f9712d8ba67a83',
    id: 60,
    hsk: 1,
    cn: '打球',
    translate:
      '<div><q>спорт</q> играть в мяч (шар)</div><div><span>打水球 играть в водное поло</span></div><div><span>打冰球 играть в хоккей с мячом</span></div>',
    pinyin: 'dǎqiú'
  },
  {
    uid: '61e19014d1f9712d8ba67a84',
    id: 61,
    hsk: 1,
    cn: '大',
    translate:
      '<div><b>I</b> <i>прил. /наречие</i></div><div>1) <b>dà</b> большой, крупный, огромный; многочисленный; во множестве; много, щедро</div><div><span>中国地大人众 территория Китая велика, население огромно</span></div><div><span>大工业 крупная промышленность</span></div><div><span>大施 широко применять (практиковать)</span></div><div><span>大吃大喝 много есть и много пить, объедаться</span></div><div><span>大赂南金 щедро одаривать золотом Юга</span></div><div>2) <b>dà</b> грубый, толстый; широкий; густой</div><div><span>大呢子 толстое (грубое) сукно</span></div><div><span>肥大的衣裳 широкое [не по фигуре] платье</span></div><div><span>大绿[色] густо-зелёный [цвет]</span></div><div>3) <b>dà</b> сильный, мощный; громкий, громогласный; мощно, сильно, громко</div><div><span>大发雷霆 мощный раскат грома</span></div><div><span>大吵大闹 громко шуметь и скандалить</span></div><div><span>大哭大叫 громко плакать и кричать</span></div><div>4) <b>dà</b> далёкий, крайний</div><div><span>大东 Дальний Восток</span></div><div>5) <b>dà</b> первый (<i>в ряду</i>), старший (<i>напр.</q> из братьев</i>); уважаемый, почтенный; пожилой; <q>вежл.</q> Ваш</div><div><span>我比他大三岁 я старше его на три года</span></div><div><span>大门 Ваша школа (<i>в науке</i>)</span></div><div><span>老大哥 [почтенный] старший брат; Вы</span></div><div>6) <b>dà</b> крупный, влиятельный, могущественный; состоятельный, богатый; знатный, сановный, именитый</div><div><span>大人物 крупная личность</span></div><div><span>畏大人 бояться больших (влиятельных) людей</span></div><div><span>大地主 крупный помещик</span></div><div><span>大资产阶级 крупная буржуазия</span></div><div>7) <b>dà</b> основной, важный, главный, высший; серьёзный; принципиальный; -</div><div><span>大学校 высшее учебное заведение</span></div><div><span>大问题 принципиальный вопрос, важная проблема</span></div><div><span>小事大提 мелкое дело поднимать на принципиальную высоту</span></div><div>8) <b>dà</b> общий, генеральный; в общем, полностью; в целом</div><div><span>病大好了 болезнь в общем пошла на поправку</span></div><div><span>大修理 общий (капитальный) ремонт</span></div><div>9) <b>dài</b> (<i>в названиях государств</i>) великий</div><div><span>大明国 Великая Минская империя; Дайминская империя (<i>офиц.</q> название Китая при дин. Мин, XIV-XVII вв.</i>)</span></div><div><b>II </b> <i>наречие степени</i></div><div>1) <b>dà</b> <i>перед глаголом или прилагательным, чаще с отрицанием:</i> очень, весьма; значительно; сильно</div><div><span>大有问题 весьма проблематично</span></div><div><span>写得不大好 написано не очень хорошо</span></div><div><span>他不大爱说话 он не очень разговорчив</span></div><div><span>大不相同 совсем различный; значительно отличается</span></div><div><span>大...[而]特 <i>... перед повторенным глаголом:</i> изо всех сил, что есть духу</span></div><div><span>大骂特骂 браниться изо всех сил</span></div><div>2) <b>tài</b> <q>среднекит.</q> слишком, чересчур; совершенно, совсем</div><div><span>大憨生 слишком глупый, совсем без ума</span></div><div><span>大狂生 в крайнем бешенстве, совсем не в себе</span></div><div><b>III dà</b> <q>гл.</q></div><div>1) быть старше</div><div><span>我大他一岁 я старше его на год</span></div><div>2) * считать большим; преувеличивать</div><div><span>不自大其事 не преувеличивать самому своих деяний (заслуг)</span></div><div>3) * считать важным (почтенным); ценить; уважать; превозносить</div><div><span>大齐信焉而轻货财 уважать верность и презирать богатство</span></div><div><b>IV dà</b> <q>сущ.</q></div><div>1) <q>диал.</q> отец; дядя (<i>по отцу</i>)</div><div><span>她的大 её отец</span></div><div>2) <i>вост. диал.</i> сестра (<i>старшая</i>)</div><div><span>大大 старшая из сестёр</span></div><div><span>二大 вторая сестра</span></div><div><span>三大 третья сестра</span></div><div>3) старшой, старшина</div><div><span>老大, 老二 капитан (шкипер) и первый помощник (<i>напр.</q> на катере</i>)</span></div><div>4) <q>сокр.</q> (<i>вм.</q></i> <span type="ref">大学</span>) университет, вуз</div><div><span>北大 Пекинский университет</span></div><div>5) <q>сокр.</q> (<q>вм.</q> [党]<span type="ref">大会</span>) (партийный) съезд</div><div><span>六大 шестой съезд [КПК]</span></div><div><span>十大文件 документы десятого съезда [КПК]</span></div><div><b>V dà</b> <q>собств.</q></div><div>1) <q>геогр.</q> (<i>сокр. вм.</q></i> <span type="ref">大连</span>) Далянь</div><div><span>旅大 Люйшунькоу-Далянь; район Порт-Артур ― Дальний</span></div><div>2) Да (<i>фамилия</i>)</div><div><b>VI dà</b> <q>словообр.</q></div><div> <i>в сложных терминах соответствует различным морфемам со значением:</i> большой, главный; <i>в частности</i></div><div>а) <i>о общей и технической терминологии - русским морфемам:</i> велико-, больше-, глав[но]-</div><div><span>大俄罗斯人 великоросс</span></div><div><span>载量大的 большегрузный</span></div><div><span>大跨梁 большепролётная балка</span></div><div><span>大元帅 главный маршал; главком</span></div><div>б) <i>в естественно-научной терминологии ― морфемам:</i> макро-, мета-</div><div><span>大配子 макрогамета</span></div><div><span>大孢子 мегаспора</span></div><div><span>大分子 макромолекула</span></div><div><span>大地区 макрорайон</span></div><div><span>大神经胶质 макрогл<b>и</b>я</span></div><div>в) <i>в терминологии, заимствованной из Индии, - морфемам:</i> маха-, мага-</div><div><span>大君 магараджа</span></div><div><span>大乘 махаяна (<i>большая колесница, одна из школ буддизма</i>)</span></div><div>г) <i>в христианской церковной иерархии - морфемам:</i> архи-, прото-</div><div><span>大主教 архиепископ</span></div><div><span>大司祭 протоиерей, протопресвитер</span></div><div><span>大辅教 протодиакон</span></div>',
    pinyin: 'dà; dài; tài'
  },
  {
    uid: '61e19014d1f9712d8ba67a85',
    id: 62,
    hsk: 1,
    cn: '大学',
    translate:
      '<div>1) высшее учебное заведение, университет, институт; высшая школа, высшее образование</div><div><span>北京大学 Пекинский университет</span></div><div><span>社会大学 открытый университет (open university; society university)</span></div><div>2) <q>ист.</q> столичная (придворная) школа</div><div>3) «Да сюэ», «Великое учение» (<i>2-я книга конфуцианского «Четверокнижия», <q type="с"> см.</q></i> <span type="ref">四书</span>)</div>',
    pinyin: 'dàxué'
  },
  {
    uid: '61e19014d1f9712d8ba67a86',
    id: 63,
    hsk: 1,
    cn: '大学生',
    translate: '<div>студент (<i>высшего учебного заведения</i>)</div>',
    pinyin: 'dàxuéshēng'
  },
  {
    uid: '61e19014d1f9712d8ba67a87',
    id: 64,
    hsk: 1,
    cn: '到',
    translate:
      '<div><b>I</b></div><div><q>гл.</q> <b> А</b></div><div>1) доходить, доезжать [до]; являться, прибывать [в]; присутствовать [в, у]; (<i>также глагол-предлог, <q type="с"> см.</q> ниже</i>)</div><div><span>火车到了[站了] поезд прибыл [на станцию]</span></div><div><span>因病没到[京] по болезни не явился [в столицу]</span></div><div><span>他到过[中国] он бывал [в Китае], он приезжал [в Китай]</span></div><div><span>到得了到不了呢? можно ли (успеем ли) добраться вовремя?</span></div><div><span>到什么山上, 唱什么歌 <i>посл.</i> на какую гору взошел, такую песню и пой</span></div><div>2) достигать (<i>напр.</q> уровня, возраста, цифры; <q type="с"> см.</q> также ниже глагол-предлог</i>)</div><div><span>他不到二十岁 ему ещё нет двадцати</span></div><div><span>业已到了顶点 достигнуть максимума (кульминационного пункта)</span></div><div>3) наступать, приходить (<i>напр.</q> о времени, годе, дате</i>)</div><div><span>国庆节马上就到了 вскоре наступит национальный праздник</span></div><div>4) прибывать, поступать, быть полученным [в]</div><div><span>到司 <i>офиц.</i> быть полученным в (<i>нашем</i>) департаменте, поступить в (<i>наш</i>) департамент (<i>о бумаге</i>)</span></div><div><q>гл.</q> <b> Б</b></div><div>1) * завести, завлечь (<i>напр.</q> обманом</i>); обмануть, ввести в заблуждение</div><div><span>不如出兵以到之 лучше было бы выставить солдат, чтобы ввести его (<i>противника</i>) в заблуждение</span></div><div>2) <i>среднекит.</i> говорить, указывать, напоминать</div><div><span>从到世人都不识 пусть говорят, что современникам это неизвестно</span></div><div><span>水风山影上修廊, 不到晚来凉? ветер с реки и тень горы, накрыв узорчатую галерею, разве не подсказали, что вечер принёс прохладу?</span></div><div><span>笑到春光好 с улыбкой говорили, что весенний пейзаж прекрасен</span></div><div><b>II</b> <i>гл.-предлог</i></div><div>1) <b>dào</b>, dao <i>вместе с дополнением-существительным места и времени в позиции между подлежащим и сказуемым, а также перед группой подлежащего или после группы сказуемого вводит динамическое обстоятельство места и времени;</i> к, до, в</div><div><span>到中国去 поехать в Китай</span></div><div><span>到哪里去 куда идти?</span></div><div><span>到今天没来信 до сего времени не было писем (известий)</span></div><div>2) <b>dào</b>, dao <i>в различных конструкциях перед существительным с послелогом</i> (上, 下, 前, 后, 里, 中, 内, 外, 间, 旁, 边, 左, 右, 东, 西, 南, 北, 时 <i>и нек. др.</i>)<i>, а также смежными с ними отымёнными наречиями</i> 上面, 上头 <i>и т. д.</i>) <i>в тех же позициях переводится различными русскими предлогами и предложными наречиями в зависимости от значения послелога:</i> на, под, перед, за, в, внутрь, наружу, между, при, сбоку (<i>чего-л.</i>)<i>,</i> на край (<i>чего-л.</i>)<i>,</i> налево от, направо от, к востоку от, к западу от, ко времени (<i>чего-л.</i>)</div><div><span>到大楼前头 на участок перед зданием</span></div><div><span>到路旁 на обочину дороги</span></div><div><span>到了辛亥革命[以]后 после революции 1911 г...</span></div><div>3) <i>переносно указывает на переход в область или сферу деятельности</i></div><div><span>到政治上 в политические вопросы, в политику</span></div><div><span>到理论上 теоретические вопросы, в теорию</span></div><div>4) <b>dào, dao</b> <i>оформляет членные предложения времени; конструкция переводится в зависимости от значения своего замыкающего слова</i> (时候, 以前, 以后 <i>и др.</i>) к тому времени как; к тому времени когда <i>и т. д</i></div><div><span>到了农民打谷的时候 к тому времени, когда крестьяне молотят хлеб</span></div><div><span>到了辛亥革命推翻了满清政府以后 к тому времени, когда революция 1911 г. свергла правительство маньчжурской династии, ...</span></div><div><b>III </b><q>наречие</q></div><div>1) <i>среднекит. вм.</i> 倒 (<i>вверх ногами</i>)</div><div>2) до конца, до предела, полностью, досконально</div><div><span>想得很到 продумать очень тщательно</span></div><div><b>IV </b><q>формообр</q></div><div><b>dào</b> (<i>ударно</i>) <i>после глагольной основы образует результативную форму глагола, указывающую на предельный</i> (<i>максимальный</i>) <i>результат действия</i></div><div><span>办到 <b>bàndào</b> сделать, выполнить до конца</span></div><div><span>找到 найти</span></div><div><span>打听到了 досконально расспросить</span></div><div><span>看不到 нельзя увидеть</span></div><div><span>说得到 можно высказать всё до конца</span></div><div><span>买得(不)到 можно (нельзя) купить (достать)</span></div><div><b>V</b> <i>собств.</i></div><div>Дао (<i>фамилия</i>)</div>',
    pinyin: 'dào'
  },
  {
    uid: '61e19014d1f9712d8ba67a88',
    id: 65,
    hsk: 1,
    cn: '得到',
    translate:
      '<div>получить, обрести, добиться, привести к (<i>какому-л.</i>) результату; извлечь</div><div><span>这个发明使他得到很大的荣誉 это изобретение принесло ему большую славу</span></div><div><span>得到来信 получить письмо</span></div><div><span>得到改进 быть усовершенствованным</span></div>',
    pinyin: 'dédào'
  },
  {
    uid: '61e19014d1f9712d8ba67a89',
    id: 66,
    hsk: 1,
    cn: '地',
    translate:
      '<div><b>I</b> <b>dì</b> <q>сущ.</q></div><div>1) Земля (<i>планета</i>): земной шар (<i>земля в древней космогонии в противопоставление</i> 天 <i>небу, как женская сила природы</i> 阴, <i>ассоциирующаяся с Луной, тенью, влажностью, холодом</i>); земной; подземный; на земле; под землёй</div><div><span>天地 небо и земля</span></div><div><span>祀天祭地 приносить жертвы небу и земле</span></div><div><span>地天之合也 земля и небо сливаются в одно целое</span></div><div><span>天不怕, 地不怕, 只怕 ... <i>погов.</i> не боюсь ни неба, ни земли, боюсь только...</span></div><div><span>地生养万物 земля (<i>женская сила природы</i>) родит и вскармливает всё сущее</span></div><div>2) страна; государство; территория</div><div><span>不忘接地于齐 не забывать, что граничишь с царством Ци</span></div><div><span>地广大多(众) территория обширна, население многочисленно</span></div><div>3) земля; земельный участок; угодье, поля</div><div><span>种了两亩地 засеяли два му земли</span></div><div><span>下地干活 пойти работать на земле</span></div><div><span>耕地 пахотная земля</span></div><div><span>草地 луга</span></div><div><span>荒地 целина; пустырь; заброшенная земля</span></div><div>4) район; место; местный</div><div><span>此地 здесь, в этом месте</span></div><div><span>华东各地 районы Восточного Китая</span></div><div><span>本地的风俗 обычаи (нравы) данной местности</span></div><div><span>战地 место боя, поле сражения</span></div><div>5) общественное (социальное) положение, пост</div><div><span>易地体处 переменить место (служебный пост)</span></div><div><span>设身处地 устроиться на новое место</span></div><div>6) пол, низ</div><div><span>洋灰地 цементный пол</span></div><div>7) основа, основание; фон (<i>напр.</q> картины, вышивки</i>); грунт, первый слой (<i>краски</i>)</div><div><span>白地黑字 чёрные иероглифы на белом фоне</span></div><div><span>缎花锦地 атласные цветы на парчовом фоне</span></div><div><span>墨书粉地 писать чёрной краской на белом грунте</span></div><div>8) основной характер, природа; степень, качество</div><div><span>心地 мысль, замысел, намерение</span></div><div><span>见地 точка зрения, взгляд</span></div><div>9) косточка дубль ― единица (в китайском домино)</div><div><b>II </b> <b>dì</b> <q>союз</q></div><div><q>вм.</q> 第 (<i>но, только, однако</i>)</div><div><b>III -de</b> <q>форм.</q></div><div>1) <i>суффикс наречий</i></div><div><span>努力地学习 старательно учиться</span></div><div><span>渐渐地冷了 постепенно похолодало</span></div><div><span>合理地安排和使用劳动力 рационально расставить и использовать рабочую силу</span></div><div><span>毫不费力地 без малейшей затраты сил, играючи</span></div><div>2) <i>среднекит.</q> суффикс глаголов, обозначающих состояние</i></div><div><span>坐地 сидеть</span></div><div><span>立地 стоять</span></div><div>3) <i>суффикс глаголов, предшествующих сказуемому и обозначающих обстоятельство, в котором совершается действие сказуемого, и переводимых деепричастием</i></div><div><span>卧地观经史 лёжа читать канон и исторические сочинения</span></div><div>4) <i>кант, диал., чит.</i> <b> tei</b> <i>суффикс множественности личных местоимений</i></div><div><span>我地 <b>ngǒtei</b> мы</span></div><div><b>IV</b> <q>словообр.</q></div><div> <i>в сложных терминах естественных наук соответствует</i> гео-</div><div><span>地植物学 геоботаника</span></div><div><span>地磁 геомагнетизм, геомагнитный</span></div><div><span>地热学 геотермика</span></div><div><span>地壳 геосфера</span></div><div><b>V</b> <q>собств.</q></div><div>Ди (<i>фамилия</i>)</div>',
    pinyin: 'dì, de'
  },
  {
    uid: '61e19014d1f9712d8ba67a8a',
    id: 67,
    hsk: 1,
    cn: '的',
    translate:
      '<div><b>I -de</b> <q>служебная частица</q></div><div>1) <i>используется после определения</i></div><div>а) <i>качественный признак</i></div><div><span>铁的纪律 железная дисциплина</span></div><div><span>很好的东西 отличная вещь</span></div><div><span>幸福的生活 счастливая жизнь</span></div><div>б) <i>притяжательный признак, принадлежность, родство</i></div><div><span>我的书 моя книга</span></div><div><span>学生的母亲 мать ученика</span></div><div><span>太阳的光 свет солнца</span></div><div>в) который; <i>определение, выраженное глаголом или словосочетанием (распространённое определение, придаточное предложение)</i></div><div><span>买的东西 купленная вещь</span></div><div><span>他写的文章 написанная им статья</span></div><div><span>走路的人 человек, идущий по дороге</span></div><div>г) <i>определение перед</i> 的 <i>это объект, а определяемое это действие над ним</i></div><div><span>开他的玩笑 смеяться над ним</span></div><div><span>找我的麻烦 надоедать мне</span></div><div>2) <i>если определяемое опущено,</i> 的 <i>субстантивирует определение</i></div><div>а) <i>подразумевает раннее указанный предмет или лицо</i></div><div><span>这是我的 это мой</span></div><div><span>菊花开了，有红的，有黄的 хризантемы расцвели, есть и красные и жёлтые</span></div><div>б) <i>указывает категорию, сорт предмета, род занятий человека</i></div><div><span>男的 мужской</span></div><div><span>送报的 доставляющий газеты</span></div><div><span>我爱吃辣的 я люблю есть острое</span></div><div>в) <i>указывает некую ситуацию</i></div><div><span>大星期天的，你怎么不去玩儿玩儿？ ведь воскресенье ― что же ты не идёшь поразвлечься?</span></div><div><span>无缘无故的你着什么急 ведь нет никакой причины ― чего же ты злишься?</span></div><div>г) <i>оформляя дополнение, дублирующее стоящее выше местоимение в функции подлежащего предложения, указывает на ограничение сферы действия данного лица</i></div><div><span>这里用不着你，你只管睡你的去 ты здесь никому не нужен ― ступай да поспи в своё удовольствие!</span></div><div><span>我干我的，你不用管！ я занят своим делом и тебе незачем в него соваться!</span></div><div>д) и такие и такие, одни..., другие...; некоторые...; <i>дублирует глагол или прилагательное и повторяет эту конструкцию с другим словом, указывает, что есть такие и такие</i></div><div><span>推的推，拉的拉 есть кто тащит, есть кто тянет</span></div><div><span>说的说，笑的笑 кто-то говорит, кто-то смеётся</span></div><div><span>大的大，小的小 есть и большие и маленькие</span></div><div>3) <i>после сказуемого глагола в прошлом времени акцентирует на субъекте, времени, месте, способе этого действия</i></div><div><span>谁买的书？ Кто купил эту книгу?</span></div><div><span>他是昨天进的城 город, в который он приехал вчера</span></div><div><span>我是在车站打的票 этот билет я купил на станции</span></div><div>4) <i>конечная эмфатическая частица повествовательного предложения, подчёркивает его утвердительную или восклицательную интонацию</i></div><div><span>这事儿，我知道的 это дело мне известно</span></div><div><span>她不了解我的 она меня не понимает</span></div><div><span>他到过上海的 ну, в Шанхае он бывал</span></div><div><span>今日赶不到的 сегодня уже не поспеть</span></div><div><span>我自有分寸，断不上这个当的 мы и сами с усами, на эту удочку я во всяком случае не попадусь!</span></div><div>5) такое как, и др., и пр., и т. п., и т. д (<i>после двух похожих слов</i>)</div><div><span>破铜烂铁的，他捡来一大筐 ржавый металлолом, он собрал большую корзину</span></div><div><span>老乡们沏茶倒水的，待我们很亲热 земляки заваривали, наливали нам чай, обращались с нами очень сердечно</span></div><div>6) да, на (<i>союзная частица между числительными, обозначающими складываемые или перемножаемые количества или меры</i>)</div><div><span>两个的三个，一共五个 две штуки да три штуки ― итого пять штук</span></div><div><span>这间屋子是五米的三米，合十五平方米 эта комната пять на три метра, что составляет 15 квадратных метров</span></div><div><span>六寸的九寸 цунь на 9 цунь (дюймов)</span></div><div>7) * <q>вм.</q> <span type="ref">得</span> (<i>в качестве служебных частиц</i>)</div><div><b>II dí</b></div><div>точный, истинный, подлинный, достоверный; точно, доподлинно</div><div><span>的确 действительный</span></div><div><span>的款 определённая сумма</span></div><div><b>III dì</b></div><div>1) цель, мишень, яблочко</div><div><span>目的 цель</span></div><div><span>无的放矢 пускать стрелы, когда нет мишени</span></div><div>2) <q>устар.</q> ясный, яркий, светлый; ясно, ярко</div><div><span>朱唇的其若丹 красные губы ― ярки они, подобно киновари</span></div><div>3) <q>устар.</q> красное пятнышко, точка (на лбу женщины, наносилась киноварью для украшения)</div><div><span>点双的以发姿 нанести пару красных точек на лоб, чтобы этим выделить свою красоту</span></div><div><b>IV dī</b></div><div>такси</div><div><span>打的 взять такси</span></div><div><span>的士 такси</span></div><div><span>的哥 таксист</span></div>',
    pinyin: 'de, dí, dì, dī'
  },
  {
    uid: '61e19014d1f9712d8ba67a8b',
    id: 68,
    hsk: 1,
    cn: '等',
    translate:
      '<div><b>I</b> <i>сущ. /счётное слово</i></div><div>ранг, степень; класс, сорт; группа, категория; <i>мат.</q></i> колонка, разряд (<i>также служебное слово, <q type="с"> см.</q> ниже разд.</i> III, <i>п. п.</i> 1 — 3)</div><div><span>一等奖金 премия первой степени</span></div><div><span>人分三等 люди делятся на 3 разряда</span></div><div><span>他考了个中等 он получил на экзамене оценку «удовлетворительно»</span></div><div><span>第二等 второй сорт</span></div><div><span>同等 одного разряда (ранга, класса, сорта)</span></div><div><b>II</b> <q>гл.</q></div><div>1) (<i>часто в определении</i>) принадлежать к тому же разряду; быть равным, равняться (<i>чему-л.</i>); равный, идентичный, тождественный</div><div><span>三乘三等于九 трижды три — девять</span></div><div><span>等根 идентичные корни (<i>уравнения</i>)</span></div><div><span>人命等于儿戏 жизнь человеческая приравнена к детской забаве</span></div><div><span>大小不等 быть неравными: одни больше, другие меньше</span></div><div><span>相等 быть равными</span></div><div>2) приравнивать, отождествлять; ставить знак равенства</div><div><span>等人命于儿戏 приравнивать человеческую жизнь к детской забаве</span></div><div>3) ждать, ожидать; дожидаться (<i>также глагол-предлог, <q type="с"> см.</q> ниже</i> III, 4)</div><div><span>等他半天 прождать его долгое время</span></div><div>4) быть в ожидании (<i>чего-л.</i>); требовать, нуждаться в</div><div><span>等回信 ждать ответа, лежать в ожидании ответа (<i>о письме</i>)</span></div><div><b>III </b> <i>служебное слово</i></div><div>1) <i>после личных местоимений и существительных</i> — <i>показатель множественности</i></div><div><span>公等 Вы, господа, ...</span></div><div><span>尔等 вы</span></div><div><span>吾等 мы</span></div><div>2) <i>завершает перечисление</i></div><div><span>北京, 天津, 上海, 汉口, 广州等五个大城市 пять крупных городов — Пекин, Тяньцзинь, Шанхай, Ханькоу и Гуанчжоу</span></div><div>3) <i>завершает неполное перечисление предметов;</i> и др., и пр., и т. д., такие, как..., как-то..., подобно..., наподобие</div><div><span>磗, 瓦, 石灰等都准备好了 кирпич, черепица, известь и т. д. — всё было подготовлено</span></div><div>4) <i>глагол-предлог, вводит обстоятельство времени, оформляет членное предложение времени</i> (<i>иногда корреспондируя замыкающему</i> 的时候, 以后 <i>и др.</i>), <i>часто с последующим</i> 才 <i>для прошедшего или</i> 再 <i>для будущего времени перед сказуемым главного предложения:</i> к тому времени, как; тогда, когда; к, на</div><div><span>等明天再说罢 к этому разговору вернёмся завтра</span></div><div><span>等房子盖起来了, 再搬家罢 переедем, когда дом будет выстроен</span></div><div><span>等回来的时候先生才走了 учитель ушёл только после того, как он вернулся</span></div><div>5) * <i>обобщающее наречие</i> в равной степени, равно, одинаково; всё равно</div><div><span>等死, 死国可乎? раз всё равно умирать, то не почётнее ли умереть за родину?</span></div><div>6) (<i>сокр. вм.</i> 何等) * <i>вопросительное местоимение:</i> что?; какой?; в какой степени?; как?</div><div><span>用等称才学? как рассказать о его талантах и эрудиции?</span></div><div><span>等道? что сказать?, какие слова?</span></div><div><b>IV</b> <q>словообр.</q></div><div> <i>в сложных научных терминах соответствует приставкам:</i> равно-, равномерно-, из[о], экви-</div><div><span>等音节诗格 изосиллабизм</span></div><div><span>等相 эквифазный</span></div><div><span>等加速运动 равномерно-ускоренное движение</span></div><div><span>等距离[的] равноотстоящий</span></div><div><span>等信号区 равносигнальная зона</span></div>',
    pinyin: 'děng',
    another: '动'
  },
  {
    uid: '61e19014d1f9712d8ba67a8c',
    id: 69,
    hsk: 1,
    cn: '地',
    translate:
      '<div><b>I</b> <b>dì</b> <q>сущ.</q></div><div>1) Земля (<i>планета</i>): земной шар (<i>земля в древней космогонии в противопоставление</i> 天 <i>небу, как женская сила природы</i> 阴, <i>ассоциирующаяся с Луной, тенью, влажностью, холодом</i>); земной; подземный; на земле; под землёй</div><div><span>天地 небо и земля</span></div><div><span>祀天祭地 приносить жертвы небу и земле</span></div><div><span>地天之合也 земля и небо сливаются в одно целое</span></div><div><span>天不怕, 地不怕, 只怕 ... <i>погов.</i> не боюсь ни неба, ни земли, боюсь только...</span></div><div><span>地生养万物 земля (<i>женская сила природы</i>) родит и вскармливает всё сущее</span></div><div>2) страна; государство; территория</div><div><span>不忘接地于齐 не забывать, что граничишь с царством Ци</span></div><div><span>地广大多(众) территория обширна, население многочисленно</span></div><div>3) земля; земельный участок; угодье, поля</div><div><span>种了两亩地 засеяли два му земли</span></div><div><span>下地干活 пойти работать на земле</span></div><div><span>耕地 пахотная земля</span></div><div><span>草地 луга</span></div><div><span>荒地 целина; пустырь; заброшенная земля</span></div><div>4) район; место; местный</div><div><span>此地 здесь, в этом месте</span></div><div><span>华东各地 районы Восточного Китая</span></div><div><span>本地的风俗 обычаи (нравы) данной местности</span></div><div><span>战地 место боя, поле сражения</span></div><div>5) общественное (социальное) положение, пост</div><div><span>易地体处 переменить место (служебный пост)</span></div><div><span>设身处地 устроиться на новое место</span></div><div>6) пол, низ</div><div><span>洋灰地 цементный пол</span></div><div>7) основа, основание; фон (<i>напр.</q> картины, вышивки</i>); грунт, первый слой (<i>краски</i>)</div><div><span>白地黑字 чёрные иероглифы на белом фоне</span></div><div><span>缎花锦地 атласные цветы на парчовом фоне</span></div><div><span>墨书粉地 писать чёрной краской на белом грунте</span></div><div>8) основной характер, природа; степень, качество</div><div><span>心地 мысль, замысел, намерение</span></div><div><span>见地 точка зрения, взгляд</span></div><div>9) косточка дубль ― единица (в китайском домино)</div><div><b>II </b> <b>dì</b> <q>союз</q></div><div><q>вм.</q> 第 (<i>но, только, однако</i>)</div><div><b>III -de</b> <q>форм.</q></div><div>1) <i>суффикс наречий</i></div><div><span>努力地学习 старательно учиться</span></div><div><span>渐渐地冷了 постепенно похолодало</span></div><div><span>合理地安排和使用劳动力 рационально расставить и использовать рабочую силу</span></div><div><span>毫不费力地 без малейшей затраты сил, играючи</span></div><div>2) <i>среднекит.</q> суффикс глаголов, обозначающих состояние</i></div><div><span>坐地 сидеть</span></div><div><span>立地 стоять</span></div><div>3) <i>суффикс глаголов, предшествующих сказуемому и обозначающих обстоятельство, в котором совершается действие сказуемого, и переводимых деепричастием</i></div><div><span>卧地观经史 лёжа читать канон и исторические сочинения</span></div><div>4) <i>кант, диал., чит.</i> <b> tei</b> <i>суффикс множественности личных местоимений</i></div><div><span>我地 <b>ngǒtei</b> мы</span></div><div><b>IV</b> <q>словообр.</q></div><div> <i>в сложных терминах естественных наук соответствует</i> гео-</div><div><span>地植物学 геоботаника</span></div><div><span>地磁 геомагнетизм, геомагнитный</span></div><div><span>地热学 геотермика</span></div><div><span>地壳 геосфера</span></div><div><b>V</b> <q>собств.</q></div><div>Ди (<i>фамилия</i>)</div>',
    pinyin: 'dì, de'
  },
  {
    uid: '61e19014d1f9712d8ba67a8d',
    id: 70,
    hsk: 1,
    cn: '地点',
    translate:
      '<div>[географический] пункт; точка; место</div><div><span>地点状语<i> грам.</i> обстоятельство места</span></div>',
    pinyin: 'dìdiǎn'
  },
  {
    uid: '61e19014d1f9712d8ba67a8e',
    id: 71,
    hsk: 1,
    cn: '地方',
    translate:
      '<div><b>I dìfang</b></div><div>1) место, местоположение, местонахождение</div><div><span>工作地方 место работы</span></div><div>2) место, местность, территория, край</div><div><span>你来自什么地方? откуда ты родом?</span></div><div>3) место, часть; аспект</div><div><span>你什么地方痛? какое место у тебя болит?</span></div><div><span>我不懂这个地方 я не понимаю это место <i>(напр., в тексте)</i></span></div><div><span>既有相同的地方，又有不同的地方 есть, как сходства, так и различия</span></div><div>4) место, пространство</div><div><span>桌子占很多地方 стол занимает много места</span></div><div><b>II dìfāng</b></div><div>1) местный, локальный, территориальный; туземный</div><div><span>地方自治 местное самоуправление</span></div><div><span>地方工业部 министерство местной промышленности</span></div><div><span>地方卫军 территориальные части самообороны</span></div><div>2) периферийный, провинциальный <i>(в противоположность центру)</i></div><div><span>中央工业和地方工业同时并举 одновременно развивать промышленность центра и периферии</span></div>',
    pinyin: 'dìfang, dìfāng'
  },
  {
    uid: '61e19014d1f9712d8ba67a8f',
    id: 72,
    hsk: 1,
    cn: '地上',
    translate:
      '<div>на земле; наземный</div><div><span>地上望远镜 наземный телескоп</span></div><div><span>地上目标 <q>воен.</q> наземная цель</span></div><div><span>地上防空部队 <q>воен.</q> наземные части ПВО</span></div>',
    pinyin: 'dìshàng'
  },
  {
    uid: '61e19014d1f9712d8ba67a90',
    id: 73,
    hsk: 1,
    cn: '地图',
    translate:
      '<div>карта (<i>географическая</i>)</div><div><span>地图着色<i> воен.</q> </i>подъём карты</span></div><div><span>地图编制 составление и редактирование карт</span></div><div><span>地图剪(嵌)贴<i> воен.</i> монтаж карты</span></div><div><span>地图投影 картографическая проекция</span></div><div><span>地图代号<i> воен.</i> кодирование карты</span></div>',
    pinyin: 'dìtú'
  },
  {
    uid: '61e19014d1f9712d8ba67a91',
    id: 74,
    hsk: 1,
    cn: '弟弟',
    translate: '<div>1) младший брат</div><div>2) <q>разг., шутл.</q> половой член</div>',
    pinyin: 'dìdi'
  },
  {
    uid: '61e19014d1f9712d8ba67a92',
    id: 75,
    hsk: 1,
    cn: '第',
    translate:
      '<div><b>I </b><i>служебное слово</i></div><div>1) <i>указывает на порядковое значение следующего числительного</i></div><div><span>第四[个, 件, 匹] четвёртый</span></div><div>2) однако, только (<i>противительный союз</i>)</div><div><span>第不知需时几日! однако неизвестно, сколько потребуется на это дней!</span></div><div>3) только, знай себе (<i>перед сказуемым в повелительном предложении</i>)</div><div><span>君第去! Вы, сударь, знай себе, идите!</span></div><div><b>II</b><i> сущ.</i></div><div>1) ряд, порядок; серия; ранг; степень</div><div><span>乱必有第 смуты [также] непременно имеют свои ранги (степени)</span></div><div>2)<i> стар.</i> учёная степень; экзамен на учёную степень</div><div><span>及第 получить учёную степень</span></div><div><span>下第 провалиться на экзамене на учёную степень</span></div><div>3) дом, хоромы, палаты; резиденция; усадьба</div><div><span>治第 построить резиденцию (усадьбу, палаты)</span></div><div><span>第观 хоромы и терема</span></div><div><b>III</b><i> гл.</i></div><div>1) определить порядок (ранжир), расставить по порядку</div><div><span>品而第之 рассортировать и расположить по порядку</span></div><div>2)<i> стар.</i> сдать экзамены на учёную степень</div><div><span>不第 провалиться на экзамене на учёную степень</span></div><div><b>IV</b><i> собств.</i></div><div>Ди (<i>фамилия, редко</i>)</div>',
    pinyin: 'dì',
    another: '第二'
  },
  {
    uid: '61e19014d1f9712d8ba67a93',
    id: 76,
    hsk: 1,
    cn: '点',
    translate:
      '<div><b>I, diǎn</b></div><div>1) (<q>см.</q> <span type="ref">点儿</span>) капля</div><div><span>雨点儿 капля дождя</span></div><div>2) (<q>см.</q> <span type="ref">点儿</span>) пятно</div><div><span>墨点儿 клякса</span></div><div>3) (<q>см.</q> <span type="ref">点儿</span>) точка (в китайской каллиграфии: "、")</div><div><span>加点 добавить точку (<i><q>напр.</q> сделать из знака</i> 王 <i>знак</i> 主)</span></div><div>4) <q>мат.</q> точка; точечный; нулевой; мнимый</div><div><span>点空间 точечное пространство</span></div><div><span>点圆 нулевая окружность</span></div><div>5) (<q>см.</q> <span type="ref">点儿</span>) <q>мат.</q> точка (<i>в десятичной дроби</i>)</div><div><span>四三二点儿五 432.5</span></div><div>6) (<q>см.</q> <span type="ref">点儿</span>) <q>счетн. слово</q> немножко, чуточку</div><div><span>喝点儿水 выпить немного воды</span></div><div>7) <q>счетн. слово</q> пункт</div><div><span>上述各点 (все) изложенные выше пункты</span></div><div>8) место; пункт</div><div><span>据点 <q>воен.</q> опорный пункт</span></div><div>9) момент</div><div><span>优点 положительный момент</span></div><div><span>特点 особенность</span></div><div>10) процент</div><div><span>优惠2个点 скидка 2%</span></div><div>11) поставить (<i>напр., точку</i>)</div><div><span>点一个点儿 нанести штрих</span></div><div>12) дотронуться; коснуться; затронуть</div><div><span>蜻蜓点水 стрекоза коснулась воды</span></div><div>13) <q>см.</q> <span type="ref">踮</span></div><div>14) подать незаметный знак, сделать лёгкий жест (<i>чем-л.</i>)</div><div><span>点头 кивнуть головой</span></div><div><span>点手 поманить рукой</span></div><div>15) капать</div><div><span>点眼药 закапать глазные капли</span></div><div>16) сажать (<i>в лунки</i>)</div><div><span>点豆子 сажать бобы</span></div><div>17) сверять; проверять; считать</div><div><span>点货 проверить наличие товаров; инвентаризация</span></div><div>18) выбирать</div><div><span>点菜 заказывать блюда (в ресторане, кафе)</span></div><div>19) 指点; 启发：他是聪明人，一～就明白了。</div><div>20) зажигать</div><div><span>点灯 зажечь лампу [свет]</span></div><div>21) 点缀：装～｜～染｜～景儿（点缀景物，应景儿）。</div><div><b>II, diǎn</b></div><div>1) тамтам</div><div>2) дянь (<i>одна пятая часть ночной стражи в старой системе времяисчисления</i>)</div><div>3) час</div><div><span>十二点十分 двенадцать часов десять минут</span></div><div>4) установленное время</div><div><span>误点 опоздать</span></div><div><b>III, diǎn</b></div><div>пирожное, закуска</div><div><span>茶点 чай и пирожное</span></div><div><b>IV, diǎn</b></div><div>типографский пункт</div>',
    pinyin: 'diǎn'
  },
  {
    uid: '61e19014d1f9712d8ba67a94',
    id: 77,
    hsk: 1,
    cn: '电',
    translate:
      '<div><b>I</b> <q>сущ.</q></div><div>1) электричество; электрический; гальванический; электро-</div><div><span>一磨出了电了 как только потёрли, так появилось электричество</span></div><div><span>电轴 электроось</span></div><div>2) телеграмма; телеграфный</div><div><span>通电 послать циркулярную (открытую) телеграмму</span></div><div><span>给他去个电 направить ему телеграмму</span></div><div>3) молния; молниеносный, стремительный; срочный</div><div><span>雷电 гром и молния</span></div><div><span>目光如电 взгляд его сверкал подобно молнии</span></div><div><span>电至 срочно прибыть, стремительно действовать</span></div><div><b>II</b> <q>гл.</q></div><div>1) ударить током</div><div><span>我一开灯, 电了我一下 как только я включил свет, меня ударило током</span></div><div>2) телеграфировать</div><div><span>急电本部 <q>офиц.</q> срочно телеграфировать в наше министерство</span></div><div>3) <i>уст.</q>, <q type="с"> офиц.</q>, <q type="с"> эпист.</i> представить на [Ваше] усмотрение; удостоить вниманием, потрудиться рассмотреть</div><div><span>呈电 рапортом донести на усмотрение</span></div>',
    pinyin: 'diàn'
  },
  {
    uid: '61e19014d1f9712d8ba67a95',
    id: 78,
    hsk: 1,
    cn: '电话',
    translate:
      '<div>1) телефон <i>(аппарат, номер)</i>; телефонный</div><div><span>打电话 а) звонить по телефону; б) <q>диал.</q> тайно сообщать новости</span></div><div><span>长途电话 междугородный телефон</span></div><div><span>通电话 созваниваться (связываться) по телефону; звонить</span></div><div><span>电话会议 совещание по телефону (селектору); селекторное совещание</span></div><div><span>电话用户 телефонный абонент, абонент телефонной сети</span></div><div><span>电话听筒 телефонная трубка</span></div><div><span>盘式电话 дисковый телефон</span></div><div><span>电话销售 <q>коммерч.</q> телепродажа, телефонная продажа, продажа по телефону</span></div><div><span>网络电话 система телефонии по протоколу передачи данных в Internet, система телефонии по протоколу IP, система VoIP; Скайп</span></div><div>2) разговор по телефону</div>',
    pinyin: 'diànhuà'
  },
  {
    uid: '61e19014d1f9712d8ba67a96',
    id: 79,
    hsk: 1,
    cn: '电脑',
    translate:
      '<div>компьютер; компьютерный</div><div><span>一台电脑 один компьютер</span></div><div><span>更新电脑设备 обновление компьютерных комплектующих</span></div>',
    pinyin: 'diànnǎo'
  },
  {
    uid: '61e19014d1f9712d8ba67a97',
    id: 80,
    hsk: 1,
    cn: '电视',
    translate:
      '<div>1) телевидение; телевизионный; телепередача</div><div><span>电视接收机 телевизор</span></div><div><span>电视摄像机 телевизионная камера</span></div><div>2) <q>см.</q> <span type="ref">电视机</span></div>',
    pinyin: 'diànshì'
  },
  {
    uid: '61e19014d1f9712d8ba67a98',
    id: 81,
    hsk: 1,
    cn: '电视机',
    translate: '<div>телевизор, телевизионный приёмник</div>',
    pinyin: 'diànshìjī'
  },
  {
    uid: '61e19014d1f9712d8ba67a99',
    id: 82,
    hsk: 1,
    cn: '电影',
    translate:
      '<div>1) кино (<i>искусство</i>); кино-…</div><div><span>电影演员 киноактёр, киноартист</span></div><div><span>电影剧本 киносценарий</span></div><div><span>电影发行 кинопрокат</span></div><div>2) кино, кинофильм, фильм, кинокартина, картина</div><div><span>去看电影 пойти смотреть кино</span></div><div><span>电影首映 премьера кинофильма, первая демонстрация кинофильма</span></div>',
    pinyin: 'diànyǐng'
  },
  {
    uid: '61e19014d1f9712d8ba67a9a',
    id: 83,
    hsk: 1,
    cn: '电影院',
    translate: '<div>кинотеатр</div>',
    pinyin: 'diànyǐngyuàn'
  },
  {
    uid: '61e19014d1f9712d8ba67a9b',
    id: 84,
    hsk: 1,
    cn: '东',
    translate:
      '<div><b>I</b> <q>сущ.</q></div><div>1) восток, ост (<i>сторона света, в старой космогонии связываемая с весной, первоэлементом</i> 木, <i>циклическим знаком</i> 卯, <i>триграммой</i> 离); восточный; на восток; с востока (<i>предшествует глаголу движения</i>)</div><div><span>出东斗 выйти из восточных ворот</span></div><div><span>东去 отправиться на восток</span></div><div><span>东来 приехать с востока</span></div><div><span>东面 восточная сторона</span></div><div><span>南京以东 восточнее Нанкина</span></div><div>2) восточная часть (района)</div><div><span>欧东 Восточная Европа</span></div><div><span>川东 восточная Сычуань</span></div><div>3) восточные страны; Япония; японский</div><div><span>东音 японская музыка</span></div><div><span>远东 Дальний Восток</span></div><div>4) <i>в противопоставлении</i> 西 (<i>Запад</i>) <i>может означать любую сторону</i></div><div><span>东...西... здесь..., там...; там и сям; повсюду, отовсюду; так и сяк; так и эдак; туда и сюда</span></div><div><span>你东看看，西看看，好像在找什么。 Поищи там-сям, что-нибудь да найдёшь.</span></div><div><span>东一拳, 西一脚 наносить удары кулаками и ногами направо и налево (куда попало)</span></div><div><span>东一句, 西一句 болтать о чём попало; перескакивать с одного на другое (с пятого на десятое), бессвязно излагать</span></div><div>5) хозяин, владелец, распорядитель; хозяин положения; первая рука (<i>в игре</i>)</div><div><span>房东 домовладелец</span></div><div><span>当东 быть на первой руке (<i>напр.</q> в игре в</i>. мацзян)</span></div><div>6) «восточный ветер» (<i>название камня в мацзяне</i>)</div><div><span>他打东, 我碰 он сбросил (снёс) «восточный ветер», – я его купил!</span></div><div><b>II</b> <q>гл.</q></div><div>двигаться на восток</div><div><span>船载而东 корабли были нагружены и отчалили на восток</span></div><div><b>III</b> <i>собств. и усл.</i></div><div>1) дун (<i>первая рифма тона</i> 上平 <i>в рифмовниках; первое число в телеграммах</i>)</div><div>2) Дун (<i>фамилия</i>)</div>',
    pinyin: 'dōng'
  },
  {
    uid: '61e19014d1f9712d8ba67a9c',
    id: 85,
    hsk: 1,
    cn: '东边',
    translate: '<div>восточная сторона; восток; на востоке</div>',
    pinyin: 'dōngbiān'
  },
  {
    uid: '61e19014d1f9712d8ba67a9d',
    id: 86,
    hsk: 1,
    cn: '东西',
    translate:
      '<div>1) восток и запад</div><div><span>不辨(分)东西 не разбираться в элементарных вещах, быть круглым дураком</span></div><div>2) с востока на запад</div><div><span>东西约600米 с востока на запад [протяженность] - около 600 м</span></div><div><b>dōngxi</b></div><div>1) предмет, вещь; нечто; что-то</div><div><span>老东西 старомодная вещь</span></div><div>2) существо, тварь</div><div><span>活东西 живое существо</span></div><div><span>小东西 малютка, малыш</span></div><div><span>老东西儿 старик; старый; <i>бран.</i> старый прохвост</span></div><div>3) <i>бран.</i> дрянь, сволочь, гад</div><div><span>好东西 а) дурень, полоумный, оголтелый; б) чёрт возьми!</span></div><div><span>蠢东西 олух, пентюх</span></div>',
    pinyin: 'dōngxī'
  },
  {
    uid: '61e19014d1f9712d8ba67a9e',
    id: 87,
    hsk: 1,
    cn: '动',
    translate:
      '<div><b>I</b></div><div> <q>гл.</q> <b> А</b></div><div>1) двигаться, передвигаться, перемещаться, находиться в движении.; шевелиться; <i>также модификатор глаголов, <q type="с"> см.</q> ниже,</i> IV</div><div><span>站住, 别动! стой и не шевелись!</span></div><div><span>机器轮子动了 колёса машины завертелись (пришли в движение)</span></div><div><span>动也不动 не шелохнуться; замереть неподвижно; затаить дыхание</span></div><div>2) действовать, быть деятельным; трудиться, работать</div><div><span>大家动起来了 все деятельно взялись за дело</span></div><div><span>勤动 активно работать</span></div><div><span>好 (<b>hào</b>) 动不好 (<b>hào</b>) 静 любить действовать и не любить бездеятельности</span></div><div>3) сотрясаться, содрогаться; качаться; шататься, колыхаться</div><div><span>风吹草动 ветер дует ― трава колышется</span></div><div>4) изменяться, становиться другим, меняться</div><div><span>动于颜色 измениться в лице</span></div><div><span>物都在动着 всё всегда становится другим, всё сущее всегда меняется</span></div><div>5) изумляться, поражаться; быть задетым (растроганным)</div><div><span>使人心动 заставить взволноваться человеческие сердца</span></div><div>6) рождаться, появляться на свет; возвращаться к жизни, оживать</div><div><span>草木繁动 бурно родятся трава и деревья</span></div><div><span>蛰虫动矣 куколки насекомых оживают</span></div><div> <q>гл.</q> <b> Б</b></div><div>1) двигать, передвигать, переставлять; трогать</div><div><span>别动棹子上的东西 не двигай (не трогай) вещи, которые на столе</span></div><div>2) приводить в действие, пускать в ход; начинать; приступать к (<i>чему-л.</i>)</div><div><span>动干戈 пускать в ход оружие, начинать войну</span></div><div><span>动脑子 (筋) шевелить мозгами</span></div><div>3) сотрясать, приводить в содрогание; качать, колыхать</div><div><span>惊天动地 устрашать небо и сотрясать землю</span></div><div><span>动树 колыхать деревья</span></div><div>4) приводить в беспорядок, расстраивать; изменять, нарушать</div><div><span>内动五脏 расстраивать работу внутренних органов</span></div><div><span>莫之能动 никто не может нарушить этого</span></div><div>5) трогать, возбуждать; волновать; стимулировать, воодушевлять</div><div><span>大家动了公愤 у всех это вызвало справедливый гнев</span></div><div><span>同气相动 одинаково настроенные воодушевляют друг друга</span></div><div>6) <q>диал.</q> вкушать, потреблять <i>(чаще в отрицательных предложениях)</i></div><div><span>他向来不动牛肉 он никогда не ест говядины</span></div><div><span>这病不宜动荤 при этой болезни противопоказано есть мясное</span></div><div><b>II</b> <q>сущ.</q></div><div>1) действие, деятельность</div><div><span>动静不失其时 отводить должное время действию и должное время бездействию</span></div><div>2) смена; круговорот</div><div><span>五行之动 смена (круговорот) пяти стихий</span></div><div><b>III </b> <q>наречие</q></div><div>(<i>сокр.</q> от</i> 动辄) при любом поступке, на каждом шагу; при всяком случае, каждый раз, постоянно</div><div><span>影片一经上演, 观众动以万计 как только фильм выходил на экран, число зрителей каждый раз составляло десятки тысяч</span></div><div><span>动以经对 каждый раз (в каждом случае) сверяться с каноническими книгами</span></div><div><b>IV</b> <q>словообр.</q></div><div> <i>модификатор результативных глаголов, имеющих значения перемены места или позиции объекта действия, указывающий на положительный результат действия</i></div><div><span>推动 сдвинуть толчком</span></div><div><span>搬动 передвинуть</span></div><div><span>劝动 переубедить</span></div><div><span>推得动 можно сдвинуть, сдвигается</span></div><div><span>搬不动 никак не передвинуть, не передвигается</span></div><div><span>劝不动 никак не переубедишь</span></div>',
    pinyin: 'dòng'
  },
  {
    uid: '61e19014d1f9712d8ba67a9f',
    id: 88,
    hsk: 1,
    cn: '动作',
    translate:
      '<div>1) движение, телодвижение</div><div><span>手的动作 движение руки</span></div><div><span>防守动作 приём защиты</span></div><div>2) действия, поступки; действовать</div><div><span>作小动作 заниматься посторонними вещами (<i>об учениках на уроке</i>)</span></div><div><span>一动作 на каждом шагу</span></div><div><span>动作要快一点！нужно действовать быстрее!</span></div><div>3) функционирование, срабатывание, операция</div><div><span>动作原理 принцип действия</span></div><div><span>误动作 ложное срабатывание</span></div>',
    pinyin: 'dòngzuò'
  },
  {
    uid: '61e19014d1f9712d8ba67aa0',
    id: 89,
    hsk: 1,
    cn: '都',
    translate:
      '<div><b>I dū</b> <q>сущ.</q></div><div>1) [крупный] город (<i>резиденция правителя</i>); столица</div><div><span>建都 учредить столицу</span></div><div><span>陪都 временная (вторая) столица</span></div><div><span>名都 важнейший город</span></div><div>2) крупнейший промышленный (торговый) центр</div><div><span>煤都 центр по добыче угля</span></div><div><span>鞍山是我国的钢都 Аньшань — центр металлургии нашей страны</span></div><div>3) * <q>ист.</q> город кормления, ленные земли</div><div>4) <q>ист.</q> крупное селение (<i>в первый период оседлости</i>)</div><div>5) <q>ист.</q> ду (<i>административная единица из 4-х</i> 县<i>, эпоха Чжоу</i>)</div><div>6) * пруд, озерко</div><div><span>都丘 островок посреди озера (пруда)</span></div><div>7) <i>сев.-вост. диал.</i> липа</div><div><b>II dū</b></div><div> <i>прил.</q> *</i> изящный, элегантный, красивый</div><div><span>洵美且都 изысканно красочный и превосходный; прекрасный, чудный</span></div><div><span>都骑 (<b>jì</b>) отличный наездник</span></div><div><b>III </b> <q>наречие</q></div><div>1) <b>dū</b>, <b>dōu</b></div><div>всё, всего, итого, вообще, в целом</div><div><span>全书都五十卷 книга в целом состоит из 50 томов</span></div><div><span>这样都成 вообще это подойдёт (сойдёт), можно так и этак</span></div><div><span>都是一样 всё равно, всё одинаково</span></div><div>2) <b>dū</b>, <b>dōu</b> <i>перед сказуемым указывает, что действие его распространяется на все подлежащие или на все обстоятельства в равной мере;</i> все, везде, всегда; <i>в отрицательных предложениях:</i> нисколько, никак, ничуть, ни в какой мере, совсем (не)</div><div><span>全家都在社里干活儿 вся семья работает в кооперативе</span></div><div><span>大家都搞生产 все занимаются производством</span></div><div><span>今天一点儿都不冷 сегодня ничуть не холодно</span></div><div><span>他一动都不动 он даже не шелохнётся</span></div><div>3) <b>dou</b> совсем, совершенно, вот-вот, уже, вот уже</div><div><span>饭都凉了，快吃吧！Каша совсем остыла, кушай скорее!</span></div><div><span>他都快七十岁了 ему вот-вот стукнет 70 лет</span></div><div><span>说得嘴都干了 наговорился до того, что во рту совсем пересохло!</span></div><div>4) <b>dou</b> (<i>часто корреспондирует вышестоящему</i> 连) и то, даже</div><div><span>连死他都不怕 даже смерти [и то] не боится</span></div><div><span>连这个都不懂吗？Даже этого [и то] не понимаете?!</span></div><div><b>IV</b> <q>гл.</q></div><div>находиться на... (<i>посту</i>); занимать (<i>место, пост</i>)</div><div><span>都卿相之位 занимать посты цина и сяна</span></div><div><b>V</b> <i>междом.</q></i> <b>dū</b></div><div>* так!, ладно! (<i>междометие одобрения</i>)</div><div><b>VI</b> <q>собств.</q> <b> dū</b></div><div>Ду (<i>фамилия</i>)</div>',
    pinyin: 'dū, dōu, dou'
  },
  {
    uid: '61e19014d1f9712d8ba67aa1',
    id: 90,
    hsk: 1,
    cn: '读',
    translate:
      '<div><b>I dú</b><i> гл.</i></div><div>1) читать; читать вслух (нараспев)</div><div><span>读史 читать историческую литературу</span></div><div><span>请你把这封信读给我听听 пожалуйста, прочти мне вслух это письмо</span></div><div><span>读得入迷 зачитываться; читать, забывая обо всём</span></div><div>2) изучать; заучивать</div><div><span>他读政治 он изучает политические науки</span></div><div>3) учиться</div><div><span>他只读了三年小学 он учился только три года в начальной школе</span></div><div>4)* пересказывать, рассказывать; говорить</div><div><span>中讲之言不可读也 речи внутренних покоев пересказывать нельзя</span></div><div>5) <i>в заглавиях заметок по поводу прочитанного текста литературного произведения, составляющих особый жанр<q type="с"> кит.</q> литературы:</i> «Читая...», «После прочтения...»</div><div><b>II</b><i> сущ.</i></div><div>1) <b>dòu</b><i> лингв.</i> знак «、» фразовая запятая (<i>применяется в китайском тексте для обозначения малой паузы</i>); пауза в чтении (в речи)</div><div>2) <b>dòu</b> речение, фраза</div><div><b>III dú</b><i> собств.</i></div><div>Ду (<i>фамилия</i>)</div>',
    pinyin: 'dú; dòu'
  },
  {
    uid: '61e19014d1f9712d8ba67aa2',
    id: 91,
    hsk: 1,
    cn: '读书',
    translate: '<div>1) читать</div><div>2) учиться; заниматься</div>',
    pinyin: 'dúshū'
  },
  {
    uid: '61e19014d1f9712d8ba67aa3',
    id: 92,
    hsk: 1,
    cn: '对',
    translate:
      '<div><b>I</b> <i>прил. /наречие</i></div><div>1) правильный, верный, верно!, вы правы!, да</div><div><span>你的话很对 Ваши слова совершенно правильны</span></div><div><span>钱数不对 деньги не сходятся, денег не столько, сколько должно быть</span></div><div><span>对，就这么办！ верно! так и сделаем!</span></div><div>2) нормальный, обычный, ладный</div><div><span>一看情形不对，就走开了 увидав, что дело оборачивается неладно, ― он удалился</span></div><div><span>脸上神气不对 на лице ― необычное выражение, иметь расстроенный вид</span></div><div>3) дружный, дружеский, в хороших отношениях (<i>чаще в отрицательных предложениях</i>)</div><div><span>他和她向来不对 он всегда был с нею не в ладах</span></div><div>4) ровный, одинаковый, парный, симметричный, поровну, пополам</div><div><span>本大而茎叶格对 корень крупный, но стебли и листья по габариту такие же</span></div><div><span>咱们俩人对分 мы поделим это между собой пополам</span></div><div><span>对股劈 (<b>pǐ</b>) разделить на равные доли</span></div><div>5) противолежащий, противоположный, встречный, друг против друга, напротив, визави, навстречу</div><div><span>对门 напротив</span></div><div><span>对驶 идти (мчаться) навстречу (<i>о судах, автомашинах</i>)</span></div><div><span>对饮 пить за здоровье друг друга</span></div><div><span>对坐 сидеть визави</span></div><div>6) противный, враждебный, вражеский</div><div><span>对分 противная сторона</span></div><div><span>敌对举动 враждебный акт</span></div><div><b>II</b> <q>гл.</q></div><div>1) отвечать, возражать</div><div><span>无言可对 нечего ответить (возразить)</span></div><div><span>听言则对 отвечать, как только услышишь</span></div><div><span>对说 сказать (возразить) в ответ</span></div><div>2) относиться к, обращаться с, иметь дело с (<i>ср. также предлог, <q type="с"> см.</q> ниже,</i> III)</div><div><span>对事不人 считаться с делами, а не с лицами</span></div><div><span>他对你不错 он неплохо к тебе относится (хорошо с тобою обращается)</span></div><div>3) повернуться к (<i>разг.</q> обычно с суффиксом</i> 着); обратиться к (<i>ср. также предлог, <q type="с">см.</q> ниже,</i> III)</div><div><span>对着镜子理理头发 причёсываться перед зеркалом</span></div><div><span>对案不食 повернуться к столу, но не есть</span></div><div><span>相对无言 молчать, глядя друг на друга</span></div><div>4) направлять (нацеливать) против, воздействовать на, адресовать (<i>кому-л.</q>; ср. также предлог, <q type="с">см.</q> ниже,</i> III)</div><div><span>一个对一个 один на одного</span></div><div><span>合力对外 сплотить силы против внешнего врага</span></div><div><span>这话是对他说的 эти слова сказаны в его адрес, эти речи метят в него</span></div><div>5) примешивать, сдабривать (<i>чем-л.</i>), подмешивать, добавлять (<i>обычно: жидкость</i>), разводить, разбавлять</div><div><span>茶壶里对点开水 добавить в чайник немного кипячёной воды (кипятка)</span></div><div><span>硃砂里对上一点藤黄 развести киноварь гуммигутом</span></div><div>6) <q>диал.</q> латать, штопать</div><div><span>给我对对这挂子 залатай (поштопай) мне эту кофту</span></div><div>7) сопоставлять, сличать, сверять, уточнять</div><div><span>对笔迹 сличить почерки</span></div><div><span>对口供 сопоставить показания (<i>особенно: на очной ставке</i>)</span></div><div><span>对完号再进去 входить после проверки номеров (<i>билетов</i>)</span></div><div><span>对对方向 уточнить курс (направление)</span></div><div>8) подгонять (<i>одно к другому</i>); подбирать (пиру); прилаживать, налаживать</div><div><span>这两块儿对不到一块儿 эти два куска один к другому не подгонишь, целого не получится</span></div><div><span>对好望远镜的距离 фокусировать бинокль</span></div><div><span>把门对上 подогнать двери</span></div><div>9) подходить к, согласоваться с, соответствовать</div><div><span>对心眼儿 приходиться по сердцу, нравиться</span></div><div><span>越说越对脾气 по мере разговора сближаться всё более, сходиться характерами</span></div><div>10) делить на равные доли</div><div><span>对半儿 делить ровно пополам</span></div><div><b>III </b> <q>предлог</q></div><div>1) <i>предлог направления действия, вводит дополнение адресата, переводится беспредложным дательным падежом или предлогами</i> (к <i>и др.</i>)</div><div><span>对他说 сказать ему</span></div><div><span>对他表示谢意 выразить ему благодарность</span></div><div><span>决不对困难屈服 отнюдь не пасовать перед трудностями</span></div><div>2) по отношению к..., относительно, о, об, по (<i>служит также для вынесения акцентируемого дополнения в препозицию по отношению к глаголу или в начало предложения</i>)</div><div><span>他对学习很努力 он очень старателен в учёбе</span></div><div><span>大家对他这件事，很不满意 все очень недовольны этой его выходкой</span></div><div><span>对这个问题我有几种看法 к этому вопросу у меня несколько подходов</span></div><div><b>IV</b> <i>сущ. /счётное слово</i></div><div>1) пара, чета, комплект из двух парных предметов</div><div><span>这两个茶杯是一对 эти две чайных чашки ― парные</span></div><div><span>三对花瓶 три пары цветочных ваз</span></div><div><span>一对模范夫妻 чета образцовых супругов</span></div><div>2) дуйцзы, парные панно (<i>с надписями или картинами</i>)</div><div><span>五言对[儿] пятисловные парные надписи (<i>на панно</i>)</span></div><div>3) соперник, противник, враг</div><div><span>俩人作上对了 они стали соперниками (противниками)</span></div><div><span>为仇作对 быть противниками, являться врагами</span></div><div>4) * достойная пара (<i>единица для комплекта</i>)</div><div><span>帝作邦作对 Ди поднял это царство и дал ему достойного правителя</span></div><div>5) <i>стар. офиц.</i> докладная записка на запрос трона</div><div><span>奏对 представить докладную записку</span></div><div><b>V</b> <q>собств.</q></div><div>Дуй (<i>фамилия</i>)</div><div><b>VI</b> <q>словообр.</q></div><div>1) <i>с последующими именными основами в военной терминологии соответствует русскому:</i> противо-</div><div><span>对空[的] противовоздушный</span></div><div><span>对艇[的] противокатерный</span></div><div><span>对潜[水蜓的] противолодочный</span></div><div><span>对水雷防御 противоминная оборона</span></div><div><span>对坦克[的] противотанковый</span></div><div>2) <i>в сложных химических терминах соответствует:</i> пара- (<i>или</i> р-)</div><div><span>对氯基酚 пара-аминофенол</span></div><div><span>对二氯代苯 пара-дихлорбензол</span></div><div><span>对二氨基苯 пара-фенилендиамин</span></div><div><span>对乙醯氨笨磺醯胺 р-ацетаминобензолсульфамид</span></div>',
    pinyin: 'duì',
    another: '形'
  },
  {
    uid: '61e19014d1f9712d8ba67aa4',
    id: 93,
    hsk: 1,
    cn: '对不起',
    translate:
      '<div>1) виноват!, простите!, извините!</div><div><span>对不起, 请你再讲一遍好吗? простите, можно повторить ещё раз?</span></div><div><span>对不起, 我得走了 извините, мне надо уйти.</span></div><div>2) обидеть, быть виноватым (<i>перед<q type="с"> кем-л.</q></i>); оказаться недостойным (<i>кого-л.</i>)</div><div><span>对不起列祖列宗 быть виноватым перед предками</span></div>',
    pinyin: 'duìbuqǐ'
  },
  {
    uid: '61e19014d1f9712d8ba67aa5',
    id: 94,
    hsk: 1,
    cn: '多',
    translate:
      '<div><b>I </b> <i>количественное наречие/прил</i></div><div>1) много, во множестве (<i>в функции сказуемого</i>); многий, многочисленный (<i>в функции определения, в байхуа обязательно оформление наречием степени</i> 很)</div><div><span>工作多，人少 работы много, а людей мало</span></div><div><span>做得多，说得少 мало говорить, да много делать</span></div><div><span>多一倍 вдвое больше</span></div><div><span>来了很多人 пришло много людей</span></div><div>2) (<i>перед глаголом</i>) побольше, почаще; посильнее</div><div><span>少花钱，多办事 поменьше тратить денег, побольше делать дела</span></div><div><span>多给我点儿时间 дай мне побольше времени, дай срок</span></div><div><span>多写多读 поприлежнее писать, побольше заучивать</span></div><div><span>多索 старательно искать</span></div><div>3) (<i>перед глаголом с отрицанием</i>) большей частью; в большинстве случаев; чаще всего</div><div><span>这种办法，人多不赞成 такого способа действий люди в большинстве не одобряют, с такими мерами люди чаще всего не соглашаются</span></div><div>4) * (<i>перед глаголом</i>) только лишь; только и...</div><div><span>多见其不知量也 [он] лишь показывает, что не знает меры [своих способностей]</span></div><div>5) (<i>перед прилагательным</i> — <i>наречие степени</i>) порядочно, достаточно, довольно, сильно, очень</div><div><span>月亮已经升起多高了 луна уже поднялась довольно высоко</span></div><div>6) (<i>в повествовательном предложении перед прилагательным</i> — <i>наречие неопределённой степени качества</i>) насколько, в какой степени; настолько, столь; (<i>при повторе</i> насколько..., настолько и...)</div><div><span>无论山有多高，路有多陡，他总是走在前面 как бы ни была высока гора, как бы ни была крута дорога — он всегда идёт впереди всех</span></div><div><span>走出不多远，他又回来了 уйдя не так далеко, он снова вернулся</span></div><div><span>有多大劲，使多大劲 сколько есть силы — столько и пусти в ход</span></div><div>7) (<i>перед прилагательным в вопросительном предложении</i>) насколько...?, как...?, в какой степени...?</div><div><span>房子多高？ насколько (как) высок дом?</span></div><div><span>他老人家多大年纪了？ как велик возраст этого почтенного человека?</span></div><div><span>路有多远？ как далека дорога? (<i>употребляется при прилагательных, обозначающих положительный признак, <q type="с">напр.</q></i> 大, 高, 长(<b>cháng</b>), 远, 粗, 宽, 厚, <i>но не при их антонимах</i>)</span></div><div>8) (<i>перед прилагательным в восклицательном предложении</i>) насколько же ...!; до чего же...!; как...!; вот насколько...!; ну и... же!</div><div><span>这个问题多复杂！ до чего же сложен этот вопрос!</span></div><div><span>多有意思！насколько же интересно!</span></div><div><span>多快呀！ну, и быстро же!</span></div><div>9) (<i>после глагола</i>) слишком, много, чересчур</div><div><span>你给多了，要不了(liǎo)这么些 ты дал чересчур много, столько не потребуется</span></div><div><span>吃多了 переесть, объесться</span></div><div>10) (<i>после прилагательного</i>) намного, значительно, гораздо</div><div><span>他比我强多了 он гораздо сильнее меня [в этом]</span></div><div><span>这个问题复杂的多 этот вопрос гораздо сложнее</span></div><div>11) (<i>после числительного, впереди или позади счётного слова</i>) с лишним, с чем-то; больше</div><div><span>十多间屋子 больше десяти комнат</span></div><div><span>十多块钱 больше десяти юаней (целковых)</span></div><div><span>十块多钱 десять юаней с чем-то; десять рублей с копейками</span></div><div><span>十亩多 более 10 му земли</span></div><div><b>II</b> <q>гл.</q></div><div>1) множиться, умножаться, увеличиваться; быть больше на ...; иметь больше на...</div><div><span>多了十个人 увеличиться на 10 человек</span></div><div><span>这本书第二版比第一版多一章 второе издание этой книги больше первого на одну главу</span></div><div><span>溉田倍多，人以殷富 орошаемых полей стало вдвое больше, и народ от этого стал жить лучше и богаче</span></div><div>2) добавиться (<i>сверх нормы</i>); иметься в большом количестве; быть в излишке (<i>избытке</i>)</div><div><span>多了一个，也不行 даже одного добавить невозможно (не выйдет)</span></div><div><span>多的是壮工，少的是技术工人 в избытке имеются разнорабочие, недостаёт квалифицированных рабочих</span></div><div><span>多了两个螺丝 здесь два лишних винта</span></div><div>3) восхищаться (<i>чем-л.</i>); хвалить, одобрять (<i>что-л.</i>); уважать, ценить, почитать (<i>кого-л.</i>)</div><div><span>众皆多其谦虚好 (<b>hào</b>) 学 все восхищались его скромностью и любовью к учению</span></div><div><span>以此多之 за это ценить (почитать) его</span></div><div><span>自多 заниматься самолюбованием; мнить о себе; хвалиться</span></div><div><b>III</b> <q>собств.</q></div><div>До (<i>фамилия</i>)</div><div><b>IV</b> <q>словообр.</q></div><div> <i>соответствует морфемам:</i> много-, поли-, мульти-</div><div>а) <i>с последующей основой существительного образует сложные термины</i> (<i>переводимые на русский яз. прилагательными</i>), <i>присоединяемые к названиям определяемых предметов простым соположением; при отдельном употреблении обязательно оформляются дополнительно суффиксом</i> 的); 多犁体的 <b>duōlítǐde</b> многокорпусный; 多犁体犁 многокорпусный плуг; 多翼的 многокрылый; 多翼飞机 мультиплан; 多关节的 многосуставный; 多关节炎 полиартрит; 多原子的 многоатомный; 多原子醇 многоатомный спирт; 多卷的 многотомный</div><div>б) <i>образует существительные в различных областях знания;</i> 多妻者 <i>юр.</q></i> многоженец; 多极 <i>физ.</q></i> мультиполь; 多能形 полиморфизм</div>',
    pinyin: 'duō',
    another: '形、代'
  },
  {
    uid: '61e19014d1f9712d8ba67aa6',
    id: 95,
    hsk: 1,
    cn: '多少',
    translate:
      '<div>1) много или мало; больше или меньше; в известной степени; некоторое количество</div><div>2) сколько? (<i>обычно: о числе свыше 10</i>)</div><div><span>[值]多少钱 сколько стоит?, почём?</span></div><div><span>让多少 сколько уступите?</span></div><div><span>...多少, ...多少 сколько..., столько и...</span></div><div><span>知道多少, 说多少 сколько знаю, столько и говорю</span></div><div><span>有多少, 给多少 сколько есть, столько и дать</span></div><div>2) много, немало (<i>обычно: больше десятки</i>)</div><div><span>没有多少 немного, очень мало; раз — два и обчёлся</span></div><div>3) сколько-нибудь; столько-то</div>',
    pinyin: 'duōshǎo, duōshao'
  },
  {
    uid: '61e19014d1f9712d8ba67aa7',
    id: 96,
    hsk: 1,
    cn: '饿',
    translate:
      '<div><b>I</b><i> сущ.</i></div><div>голод; недоедание</div><div><span>挨饿受冻 испытывать голод и холод; недоедать и зябнуть</span></div><div><span>吃了一斤饼, 才解了饿 утолил голод, только когда съел целый цзинь (<i>кит.</q> фунт</i>) лепёшек (блинов)</span></div><div><b>II </b><i>прил/наречие</i></div><div>голодный, алчущий; голодающий; голодом, от голода</div><div><span>一只饿狗躺在门口儿 у входа лежит голодная собака</span></div><div><span>百日而饿死 через сто дней умереть от голода</span></div><div><b>III</b><i> гл.</i></div><div>1) быть голодным; хотеть есть; голодать; недоедать</div><div><span>我肚子饿得厉害 я страшно голоден, я страшно хочу есть</span></div><div><span>饿了, 果也可以充饿<i> посл.</i> когда проголодался, фруктами можно утолить голод</span></div><div>2) держать голодным (на голодном пайке), не давать есть, морить голодом</div><div><span>饿他两天再说 подержим его голодным денька два, а там посмотрим!</span></div><div><span>饿其体肤 Оно (<i>небо</i>) подвергает голоду тело его (<i>своего избранника</i>)</span></div><div><span>饿着肚皮 на голодный желудок, натощак</span></div>',
    pinyin: 'è'
  },
  {
    uid: '61e19014d1f9712d8ba67aa8',
    id: 97,
    hsk: 1,
    cn: '儿子',
    translate:
      '<div>1) [родной] сын</div><div><span>干儿子 приёмный сын</span></div><div><span>老儿子 последний (рождённый в старости) сын</span></div><div><span>亲家儿子 племянник (<i>по жене, мужу</i>)</span></div><div>2) новорождённый</div>',
    pinyin: 'érzi'
  },
  {
    uid: '61e19014d1f9712d8ba67aa9',
    id: 98,
    hsk: 1,
    cn: '二',
    translate:
      '<div>1) два, 2; второй; дву-, двух-, би-, ди-</div><div><span>一百二 сто двадцать</span></div><div><span>二两茶叶 два ляна чая</span></div><div><span>二路公共汽车 автобус номер два</span></div><div><span>二嫂 жена второго старшего брата</span></div><div><span>二面的 двугранный</span></div><div><span>二项式 бинарный</span></div><div>2) двоякий, двойной</div><div><span>不二价 цена без запроса</span></div><div><span>二心 двоедушие, двуличность</span></div><div>3) <q>разг.</q> глупый (<q>сокр. от</q> <span type="ref">二百五</span>)</div><div><span>你是不是觉得我做了一件特别二的事？ тебе не кажется, что я совершил очень глупый поступок?</span></div>',
    pinyin: 'èr'
  },
  {
    uid: '61e19014d1f9712d8ba67aaa',
    id: 99,
    hsk: 1,
    cn: '饭',
    translate:
      '<div><b>I</b> <q>сущ.</q></div><div>1) <b>fàn</b> еда, пища; кушанье; стол</div><div><span>开饭 подавать на стол [еду]</span></div><div><span>晚(早)饭 вечерняя (утренняя) еда, ужин (завтрак)</span></div><div><span>有饭大家吃 есть еда - её едят все</span></div><div><span>饭豆 пищевые бобы</span></div><div><span>饭前(后) до (после) еды</span></div><div>2) <b>fàn</b> варёный рис; [рисовая] каша</div><div><span>你今天早晨吃的是饭，还是馒头 ты сегодня утром ел рис или пампушки?</span></div><div>3) <b>fǎn</b> * основание большого пальца</div><div><b>II fàn</b> <i>книжн.</q></i> <b>fǎn</b> <q>гл.</q></div><div>1) есть, кушать; питаться</div><div><span>健饭 быть в состоянии много съесть, иметь хороший аппетит</span></div><div><span>忘饭 забывать поесть</span></div><div><span>饭豆 питаться бобами</span></div><div>2) кормить, питать, выкармливать; держать (<i>скот</i>)</div><div><span>饭牛 кормить (держать) коров; пасти скот</span></div>',
    pinyin: 'fàn'
  },
  {
    uid: '61e19014d1f9712d8ba67aab',
    id: 100,
    hsk: 1,
    cn: '饭店',
    translate: '<div>1) гостиница, отель</div><div>2) ресторан, столовая</div>',
    pinyin: 'fàndiàn'
  },
  {
    uid: '61e19014d1f9712d8ba67aac',
    id: 101,
    hsk: 1,
    cn: '房间',
    translate:
      '<div>комната; номер (<i>в гостинице</i>)</div><div><span>开房间 снять номер</span></div>',
    pinyin: 'fángjiān'
  },
  {
    uid: '61e19014d1f9712d8ba67aad',
    id: 102,
    hsk: 1,
    cn: '房子',
    translate:
      '<div>1) дом, здание</div><div>2) комната, помещение</div><div>3) фанза <i>(тип традиционного жилища в Китае)</i></div>',
    pinyin: 'fángzi'
  },
  {
    uid: '61e19014d1f9712d8ba67aae',
    id: 103,
    hsk: 1,
    cn: '放',
    translate:
      '<div><b>I</b></div><div><q>гл.</q> <b> А</b></div><div>1) отпускать, выпускать; освобождать; давать волю</div><div><span>把俘虏放了 освободить пленных</span></div><div><span>把笼子里的小鸟放了 выпустить птичку из клетки</span></div><div>2) выгонять (скот); пасти</div><div><span>放三匹小牛吧! выгоняй пастись трёх телят!</span></div><div>3) распускать; давать освобождение (<i>от работы, учёбы</i>), освобождать</div><div><span>放三个星期学 освобождать от учёбы на три недели</span></div><div><span>放给一个月的假 предоставить месячный отпуск</span></div><div>4) пропускать, впускать, давать проход</div><div><span>放他进来 впусти его, пусть войдёт</span></div><div>5) выпускать из себя; испускать, излучать (<i>свет</i>); издавать (звуки)</div><div><span>放花炮 пускать фейерверк</span></div><div><span>放出光线 испускать лучи</span></div><div><span>放声音 издавать звуки</span></div><div>6) огонь <i>(команда войскам)</i></div><div><span>目标：……，放！ ориентир на ……, огонь!</span></div><div>7) добавлять, увеличивать; расширять; удлинять</div><div><span>上衣的身长要放一寸 пальто надо удлинить на один цунь</span></div><div><span>把这张一寸照片放成八寸地 увеличить эту фотокарточку размером в один вершок до восьмивершковой</span></div><div>8) класть, ставить (<i>куда-л. или на что-л.</i>)</div><div><span>把书放在桌子上 положить книгу на стол</span></div><div><span>把花瓶放在写字台上 поставить вазу с цветами на письменный стол</span></div><div>9) давать деньги взаймы под проценты</div><div><span>放高利贷钱 давать взаймы деньги под ростовщические проценты</span></div><div>10) выдавать, раздавать (<i>часто в порядке благотворительности</i>)</div><div><span>连上月的工资还没放 зарплату даже за прошлый месяц ещё не выдавали!</span></div><div><span>放大米粥 раздавать бесплатно бедным рисовую кашицу</span></div><div>11) упускать; отбрасывать; отказываться (<i>от чего-л.</i>)</div><div><span>放过机会 упустить случай</span></div><div><span>放着正道走 идти, отказавшись от правильного пути</span></div><div>12) публиковать, объявлять</div><div><span>放进士榜 <q>стар.</q> публиковать списки получивших степень цзиньши</span></div><div>13) попустительствовать, потворствовать, распускать; не сдерживать; несдержанный; без удержу</div><div><span>放言高论 без удержу разглагольствовать о высоких материях</span></div><div>14) <b>fǎng</b> подражать (<i>кому-л.</i>), копировать; быть похожим (<i>на<q type="с"> кого-л.</q></i>)</div><div><span>放勋 подражать подвигам [предков]</span></div><div>15) <b>fǎng</b> * основываться, полагаться (<i>на<q type="с"> кого-л.</q></i>); зависеть (<i>от<q type="с"> кого-л.</q></i>)</div><div><span>其食恒放焉 их постоянное пропитание зависело от этого</span></div><div>16) <b>fǎng</b> * достигать, доходить, доводить себя (<i>до<q type="с"> чего-л.</q></i>)</div><div><span>以放饿死 этим довести себя до голодной смерти</span></div><div><q>гл.</q> <b> Б</b></div><div>1) выезжать на далёкое место службы (<i>о чиновнике</i>); получать пост (<i>в другом месте</i>)</div><div><span>放外 получить пост в провинции (<i>о столичном чиновнике</i>)</span></div><div>2) быть сосланным, попадать в ссылку; жить на положении ссыльного</div><div><span>屈原既放... [когда] Цюй Юань попал в ссылку...</span></div><div>3) <q>диал.</q> поступать, действовать (<i>как-л.</i>)</div><div><span>脚步放轻些 мягче ступать</span></div><div><span>遇事放小心些 в любом деле надо действовать поосторожнее</span></div><div>4) распускаться, расцветать</div><div><span>百花齐放 пусть расцветают все цветы</span></div><div><span>杏花怒放 пышно расцвели абрикосы</span></div><div>5) распускаться, не знать удержу; распущенный</div><div><span>放溢 безудержно разлиться</span></div><div><span>性通放不拘小节 иметь разгульный нрав и не связывать себя мелочами</span></div><div>6) <q>устар.</q> убегать, удаляться; убегающий, сбежавший</div><div><span>扁舟远放汝水岸 утлая лодочка вдаль уплыла к тебе на берег реки Жушуй</span></div><div><span>如追放豚 будто гонишься за сбежавшим поросёнком</span></div><div>7) добавлять (<i>что-л.</i>); разбавлять (<i>чем-л.</i>)</div><div><span>酒里放了水 разбавлять вино водой</span></div><div><b>II fǎng</b> <q>собств.</q></div><div>Фан (<i>фамилия</i>)</div>',
    pinyin: 'fàng'
  },
  {
    uid: '61e19014d1f9712d8ba67aaf',
    id: 104,
    hsk: 1,
    cn: '放假',
    translate:
      '<div>1) отпуск, каникулы</div><div>2) распускать на каникулы</div><div><span>放暑假 распускать на летние каникулы</span></div><div><span>放忙假 давать отпуск на время с.-х. страды</span></div><div><span>放长假 давать длительный отпуск</span></div>',
    pinyin: 'fàngjià'
  },
  {
    uid: '61e19014d1f9712d8ba67ab0',
    id: 105,
    hsk: 1,
    cn: '放学',
    translate:
      '<div>1) закончить занятия, отпустить учеников</div><div><span>放学回家 возвращаться домой после занятий</span></div><div>2) распустить на каникулы</div>',
    pinyin: 'fàngxué'
  },
  {
    uid: '61e19014d1f9712d8ba67ab1',
    id: 106,
    hsk: 1,
    cn: '飞',
    translate:
      '<div><b>I</b></div><div><q>гл.</q><b> А. </b>(<i>часто в функции определения к существительному</i>)</div><div>1) летать, парить (<i>в воздухе</i>); летящий; летающий, летучий</div><div><span>鸟飞 птица летает (летит)</span></div><div><span>由天上飞下来 прилететь с неба</span></div><div><span>飞云 летящие облака</span></div><div><span>雪花儿在空中飞 снежинки носятся в воздухе</span></div><div>2) возноситься, лететь [в]; курсировать [по воздуху]; возносящийся, высокий, вздымающийся ввысь</div><div><span>这架飞机由莫斯科起飞 этот самолёт летит (вылетает) из Москвы</span></div><div><span>明天我飞[在]北京 завтра я лечу в Пекин</span></div><div><span>飞桥 высокий (висячий) мост</span></div><div><span>飞楼 высокое (внушительное) здание</span></div><div>3) нестись [как на крыльях], мчаться; мчащийся, стремительный; быстрый; срочный</div><div><span>一辆汽车飞过去了 промчалась автомашина</span></div><div><span>飞舟 быстроходная лодка</span></div><div><span>飞驾 быстрый экипаж</span></div><div><span>飞差(<b>chāi</b>) срочное поручение</span></div><div>4) разноситься, распространяться; летучий, курсирующий, легко распространяющийся (<i>о слухах, сплетнях</i>); необоснованный, неаргументированный</div><div><span>响飞 разносится эхо</span></div><div><span>流言飞语 неосновательные слухи, сплетни</span></div><div>5) улетучиваться</div><div><span>盖上瓶子吧, 免得香味儿飞了 закрой флакон, чтобы аромат не улетучился!</span></div><div><q>гл.</q><b> Б</b></div><div>1) запускать; метать, бросать, кидать; подымать в воздух</div><div><span>飞砖头 бросить кирпич, швырнуть кирпичом</span></div><div><span>飞身 подняться в воздух, взлететь</span></div><div>2) пускать в ход; быстро (ловко) орудовать (<i>чем-л.</i>)</div><div><span>飞笔(翰) пускать в ход кисть (перо)</span></div><div><span>飞锯 ловко орудовать пилой</span></div><div>3) срочно отправлять, срочно посылать</div><div><span>飞函(电) послать срочную почту (телеграмму)</span></div><div>4) отвергать; отрицать, порочить</div><div><span>飞其学 отрицать его знание (компетенцию)</span></div><div><b>II</b><i> сущ.</i></div><div>1) птица; пернатые; летающие насекомые</div><div><span>其主飞, 雉也 из птицы водится главным образом фазан</span></div><div>2) рысак, резвый конь</div><div><span>骋六飞 ехать (мчаться) на шестёрке рысаков</span></div><div><b>III</b><i> собств.</i></div><div>Фэй (<i>фамилия</i>)</div>',
    pinyin: 'fēi'
  },
  {
    uid: '61e19014d1f9712d8ba67ab2',
    id: 107,
    hsk: 1,
    cn: '飞机',
    translate:
      '<div>1) самолёт, аэроплан</div><div><span>轻型飞机 авиетка</span></div><div><span>客运飞机 пассажирский самолёт</span></div><div><span>货运飞机 транспортный самолёт</span></div><div><span>飞机练习器 самолёт-тренажёр</span></div><div><span>立升飞机 конвертоплан</span></div><div><span>驾驶飞机 управлять самолётом, пилотировать самолёт</span></div><div>2) <i>в сложных терминах также</i> авиа-, аэро-</div><div><span>飞机模型运动 авиамоделизм</span></div><div><span>飞机炸弹 авиабомба</span></div><div><span>飞机播种 аэросев</span></div><div>3) воздушный, самолётный, авиационный</div><div><span>飞机着陆 посадка самолёта</span></div><div><span>飞机载运率 степень использования транспортных возможностей (<i>в гражданской авиации</i>)</span></div><div><span>飞机气象探测 воздушная метеорологическая разведка</span></div>',
    pinyin: 'fēijī'
  },
  {
    uid: '61e19014d1f9712d8ba67ab3',
    id: 108,
    hsk: 1,
    cn: '非常',
    translate:
      '<div>1) необычный, необыкновенный, особый, выходящий из ряда вон, чрезвычайный</div><div><span>非常上告(诉) особое обжалование; опротестование приговора</span></div><div><span>非常警察 чрезвычайные полицейские силы; особая полиция</span></div><div>2) внеочередной, чрезвычайный</div><div><span>非常召集 внеочередной, (чрезвычайный, авральный) сбор</span></div><div><span>非常会议 внеочередное заседание; чрезвычайная конференция</span></div><div>3) неожиданность; неожиданный (неприятный) поворот событий; несчастье, бедствие</div><div><span>非常信号 сигнал бедствия (<i>SOS</i>)</span></div><div>4) не на века, не навсегда</div><div>5) исключительно, чрезвычайно, крайне, весьма, очень</div><div><span>非常薄弱 исключительно слабый</span></div><div><span>非常多 чрезвычайно много, невпроворот</span></div>',
    pinyin: 'fēicháng'
  },
  {
    uid: '61e19014d1f9712d8ba67ab4',
    id: 109,
    hsk: 1,
    cn: '分',
    translate:
      '<div><b>I</b> <q>гл.</q> <b> А</b></div><div>1) <b>fēn</b> делить, разделять (<i>в древних текстах часто: пополам</i>)</div><div><span>分而治之 разделяй и властвуй!</span></div><div><span>分土地 делить землю</span></div><div><span>一个瓜分半 целая тыква разделена пополам</span></div><div><span>分军为三 разделить войско на три части</span></div><div>2) <b>fēn</b> разрезать; раскалывать, расщеплять, дробить</div><div><span>分溃痈肿 вскрыть гнойную опухоль; (у (<i>кого-л.</i>)) вскрылся гнойник</span></div><div>3) <b>fēn</b> отделять; выделять, уделять; получать по разделу</div><div><span>救患分灾 помогать в несчастии и делить (<i>с другими</i>) беду</span></div><div><span>分军五队 выделить (отрядить) пять отрядов войска</span></div><div><span>分米五万担 уделить 50 тыс. даней риса</span></div><div><span>他分到了千斤 ему досталось по разделу 1000 цзиней (<q>кит.</q> фунтов)</span></div><div>4) <b>fēn</b> оделять, одаривать</div><div><span>分贫振穷 оделять бедных и помогать неимущим</span></div><div><span>分之以食 оделить его пищей</span></div><div><span>分食于贫 одарить пищей бедных</span></div><div>5) <b>fēn</b> различать; разграничивать; отмежёвывать; отличать (<i>что-л. от чего-л.</i>)</div><div><span>不分皂白 не делать различия между чёрным и белым</span></div><div><span>是非不分 истину не отличать от лжи, добро не отличать от зла</span></div><div><span>不可以不相分 нельзя не отделиться (не отмежеваться) от этого</span></div><div><span>五谷不分 между различными злаками не делается различия; не знать хлебов</span></div><div>6) <b>fēn</b> разъяснять; давать определение; решать</div><div><span>今日朕分之 ныне мы (<i>император</i>) разъяснили (решили) это</span></div><div>7) <b>fèn</b> быть довольным своей участью, довольствоваться [своим уделом]; получать по заслугам</div><div><span>自分黄耈 довольный своей участью седовласый старец</span></div><div> <q>гл.</q> <b> Б</b></div><div>1) <b>fēn</b> делиться, разделяться [на] (<i>в древних текстах часто: пополам</i>)</div><div><span>大学生分组了 студенты разделились на группы (по группам)</span></div><div><span>日夜分 сутки делятся пополам (<i>в равноденствие</i>)</span></div><div>2) <b>fēn</b> расходиться, рассеиваться; разбредаться; разбрасываться</div><div><span>用志不分 не разбрасываться в своих стремлениях (целях)</span></div><div>3) <b>fēn</b> отходить [от], отделяться [от]</div><div><span>远哉, 其分乎道也! о, как далеко отошёл он от истинного пути!</span></div><div><b>II</b> <i>сущ. /счётное слово</i></div><div>1) <b>fēn</b> часть [целого], доля (<i>в древних текстах часто: половинная</i>)</div><div><span>积分 копить по частям</span></div><div><span>以齐之分奉之 пожаловать (поднести) ему часть (половину) царства Ци</span></div><div>2) <b>fèn</b> доля, надел (в <i>древних текстах часто: земельный</i>); пай; доза; коэффициент, единица</div><div><span>每人付(得)一分 каждый человек вносит (получает) свой пай (свою долю)</span></div><div><span>工资分 коэффициент (ставка) заработной платы</span></div><div><span>未有分职 не иметь ни земельного надела, ни должности</span></div><div>3) <b>fèn</b> подразделение, ответвление; часть, группа; по частям, группами; по отдельности, порознь</div><div><span>儒教之分 ответвление конфуцианства</span></div><div><span>分入各城市 разными частями (порознь) вступить в эти города</span></div><div><span>分置于各省 учредить порознь во всех провинциях</span></div><div>4) <b>fēn</b> разница, различие</div><div><span>是君子小人之分 в этом - различие между человеком с большой и человеком с маленькой буквы</span></div><div>5) <b>fēn</b> малая толика, ничтожное количество, чуточка; <q>мат.</q> дробь</div><div><span>尽一分之力 приложить малую толику сил</span></div><div><span>通分 <q>мат.</q> приведение [дробей] к одному знаменателю</span></div><div><span>约分 сокращение дробей</span></div><div>6) <b>fēn</b> одна десятая часть числа, 10%; фэнь (<i>название меры, равной одной десятой различных мер, <q type="с"> напр.</q> таких, как</i> 寸, 亩, 钱, 角, 文 <i>и др.; ср. линия, золотник, чох; <q type="с"> см.</q> также таблицу мер и весов</i>)</div><div><span>七分是读, 三分是诗 на семь десятых это ― проза, на три десятых ― стихи</span></div><div><span>十分 на 100%, полностью</span></div><div><span>十二分 на 120%; больше, чем полностью</span></div><div><span>万分 целиком и полностью</span></div><div><span>年利一分 10 % годовых</span></div><div>7) <b>fēn</b> одна сотая часть числа, 1%; фэнь (<i>название меры, равной одной сотой различных мер, <q type="с">напр.</q> таких, как</i> 尺, 两, 元 <i>и др.; ср. сантиметр, сантим, цент, центово, копейка; <q type="с">см.</q> также таблицу мер и весов</i>)</div><div><span>月利一分 один процент в месяц [по займу]</span></div><div>8) <b>fēn</b> фэнь, минута (<i>1/60 часа или градуса</i>)</div><div><span>东经六十度, 十三分 60° 13´ вост. долготы</span></div><div><span>五分钟 пять минут (<i>по часам</i>)</span></div><div>9) <b>fēn</b> балл, отметка, очко</div><div><span>考试得了五分 получить на экзамене пятёрку</span></div><div><span>五分制 пятибалльная система</span></div><div><span>赢了十五分 получить (набрать) 15 очков</span></div><div>10) <b>fēn</b> <q>астр.</q> равноденствие</div><div><span>春分夏至 весеннее равноденствие и летнее солнцестояние</span></div><div>11) <b>fèn</b> набор; партия (<i>напр.</q> товара</i>) ; комплект; экземпляр (<i>газеты, документа</i>)</div><div><span>一分杯箸 один столовый набор</span></div><div><span>定了五分报 подписаться на пять экземпляров газеты</span></div><div><span>今天的报, 买了两分 купил два экземпляра сегодняшней газеты</span></div><div>12) <b>fèn</b> дар; дарование; данные, врождённые качества</div><div><span>乏善鸣之分 недостаёт данных, чтобы хорошо петь (звучать)</span></div><div>13) <b>fèn</b> пределы, границы, рамки; полномочия; круг служебных обязанностей, долг</div><div><span>保卫祖国, 人人有分 на каждом лежит долг защищать отечество</span></div><div><span>男有分; 分莫大于礼 каждый мужчина должен знать рамки [своего поведения]; величайшее в них ― этикет (вежливость, культурность)</span></div><div><span>过分 <b>guò</b> <b>fèn</b> превысить полномочия</span></div><div><span>分外的事 дело, не входящее в круг служебных обязанностей</span></div><div>14) <b>fèn</b> доля, удел; жребий, юдоль, судьба</div><div><span>宿分 предрешённая участь, судьба, доля</span></div><div><span>福分 счастливый жребий</span></div><div>15) <b>fèn</b> * установления, правила; система, порядки</div><div><span>诗书礼乐之分 установления «Шицзина», «Шуцзина», «Ли цзи» и «Юэцзина» (<i>система конфуцианских классических книг</i>)</span></div><div>16) <b>fèn</b> * устремление, цель</div><div><span>远分 далёкие устремления, далёкая цель</span></div><div><b>III fēn</b> <q>собств.</q></div><div>1) Фэнь (<i>местность в царстве Чжао; эпоха Чуньцю</i>)</div><div>2) Фэнь (<i>фамилия</i>)</div><div><b>IV fēn</b> <q>словообр.</q></div><div>1) <i>перед именной основой</i> - <i>сокращённым названием учреждения</i> - <i>обозначает филиал, отделение этого учреждения</i> (<i>ср. также русск.:</i> под-):</div><div><span>分行 филиал фирмы (банка)</span></div><div><span>分店 филиал магазина</span></div><div><span>分区 подрайон</span></div><div>2) <i>в названиях десятичных мер соответствует:</i> деци-</div><div><span>分米 дециметр</span></div><div><span>分升 децилитр</span></div><div><span>分克 дециграмм</span></div><div>3) <i>участвует в образовании наименований дробей по формуле</i></div><div><span>分 знаменатель, 之 <i>числитель, <q type="с"> напр.</q></i> 三分之二 две трети</span></div><div><span>七分之五 пять седьмых</span></div><div><span>三百六十五分之三十一 31/365 <i>и т. д</i></span></div>',
    pinyin: 'fēn; fèn',
    another: '名、量'
  },
  {
    uid: '61e19014d1f9712d8ba67ab5',
    id: 110,
    hsk: 1,
    cn: '风',
    translate:
      '<div><b>I fēng</b> <q>сущ.</q></div><div>1) ветер</div><div><span>两袖清风 только ветер в обоих рукавах (<i>обр. в знач.</q> честный, бескорыстный</i>)</span></div><div><span>顺风大吉 [желаю] попутного ветра и больших удач (<i>концовка письма</i>)</span></div><div><span>捉风捕影 ловить ветер и хватать тень (<i>обр. в знач.:</q> гоняться за невозможным</i>)</span></div><div><span>一阵风 порыв ветра</span></div><div>2) обычай, нравы; традиция</div><div><span>家风 семейный обычай, семейная традиция</span></div><div><span>国风 нравы царств (<i>первая часть книги «Шицзин»</i>)</span></div><div>3) манеры, поведение: стиль: облик; характер</div><div><span>大国之风 великодержавные манеры; стиль крупного царства</span></div><div>4) пейзаж, вид, картина, зрелище</div><div>5) слух, молва, известие</div><div><span>走了风儿了 ходили слухи</span></div><div>6) сумасшествие, помешательство</div><div>7) дух, вдохновение, одухотворённость</div><div><span>文风 литературный дух (стиль)</span></div><div>8) просвещение, обучение: увещание, наставление; повеление</div><div><span>从风而服 послушаться увещаний и подчиниться</span></div><div><span>天之风 повеление Неба</span></div><div>9) <i>кит. мед.</i> поветрие: простуда; лихорадка, озноб; конвульсии</div><div><span>防风 принимать меры против поветрия</span></div><div><span>治风 лечить простуду</span></div><div><span>中 (<b>zhòng</b>) 风 простудиться</span></div><div>10) половое влечение, течка (<i>у животных</i>)</div><div><span>风牛 корова в периоде течки</span></div><div><b>II</b> <q>гл.</q></div><div>1) <b>fèng</b> дуть, обвевать, овевать; развевать</div><div><span>春风风人 весенний ветер овевает людей</span></div><div><span>风鬃 развевающаяся грива</span></div><div>2) <b>fèng</b> объявлять, оглашать</div><div><span>走了风了 [секрет] получил огласку</span></div><div>3) <b>fèng</b> осмеивать; критиковать</div><div><span>风指 критикуя (обиняками) указывать</span></div><div><span>太后风上 вдовствующая императрица намекнула императору</span></div><div>4) <b>fēng</b> просвещать; перевоспитывать</div><div><span>风民 просвещать народ</span></div><div>5) <b>fēng</b> находиться на ветру, на сквозняке</div><div><span>寒疾不可以风 будучи простуженным, нельзя находиться на сквозняке (на ветру)</span></div><div>6) <b>fēng</b> обмахиваться веером, наслаждаться прохладой</div><div><b>III fēng</b> <q>прил.</q></div><div>1) ветровой, ветряной</div><div><span>风力发动机 ветровой двигатель</span></div><div>2) быстрый</div><div>3) развратный, распутный; любовный</div><div><span>淫风 развратный, распутный</span></div><div><b>IV</b> <q>собств.</q></div><div>Фэн (<i>фамилия</i>)</div><div><b>V</b> <q>словообр.</q></div><div> <i>выступает в качестве родовой морфемы болезней</i></div><div><span>抽风 судороги, конвульсии (<i>напр.</q> при эпилепсии</i>)</span></div><div><span>惊风 судороги, конвульсии (<i>у детей</i>)</span></div><div><span>大风 проказа</span></div>',
    pinyin: 'fēng, fèng'
  },
  {
    uid: '61e19014d1f9712d8ba67ab6',
    id: 111,
    hsk: 1,
    cn: '干',
    translate:
      '<div><b>gàn</b></div><div><b>I</b> <q>сущ.</q></div><div>1) ствол, стебель; столб, основной стержень; магистраль; корпус, тело; основной, главный, магистральный, стержневой (<q>вм.</q> <span type="ref">榦</span>)</div><div><span>树干 ствол дерева</span></div><div><span>箭干 древко стрелы</span></div><div><span>干枝路线 магистральные линии и их ответвления</span></div><div><span>躯干 корпус (туловище) человека</span></div><div>2) остов, каркас; костяк, скелет</div><div><span>弓 (弩) 干 деревянная основа (каркас) лука (арбалета)</span></div><div><span>搚干而杀之肘 изувечить [тело] и убить его</span></div><div>3) корень, основа; суть, сущность; кадры; главное; основной; кадровый (<q>вм.</q> <span type="ref">榦</span>)</div><div><span>贞者, 事之干也 душевная чистота (честность) - основа дела (службы)</span></div><div>4) способности, одарённость, талант, умения; деловые качества, деловитость; способный, деловитый; компетентный (<q>вм.</q> <span type="ref">幹</span>)</div><div><span>有文干 обладать литературным талантом</span></div><div><span>干官 способный (даровитый) чиновник, компетентная власть</span></div><div>5) профессия, основное занятие</div><div><span>干止 занятие и место проживания</span></div><div>6) небесные стволы, знаки десятеричного календарного цикла</div><div><span>干枝 небесные стволы и земные ветви, знаки десятеричного и двенадцатеричного цикла</span></div><div>7) служащий, кадр (<q>вм.</q> <span type="ref">幹</span>)</div><div><span>高干 высшие кадры</span></div><div><b>II</b> <q>гл.</q> <b> А</b></div><div>1) работать, трудиться</div><div><span>埋头苦干 самоотверженно трудиться, с головой уходить в работу</span></div><div>2) <q>диал.</q> сорваться, не удаться (<i>о деле</i>); сломаться, испортиться (<i>о вещи</i>); пойти прахом</div><div><span>这一下可干了 на сей раз всё пошло прахом!</span></div><div><q>гл.</q> <b> Б</b></div><div>1) делать (<i>работу</i>); заниматься (<i>делом</i>); ведать (<i>чем-л.</i>); управлять, заведовать (<q>вм.</q> <span type="ref">幹</span>)</div><div><span>你干什么? что ты делаешь?, чем ты занимаешься?</span></div><div><span>擅干山海之货 единолично ведать товарами- продуктами гор и моря</span></div><div>2) исправлять, искупать, возмещать</div><div><span>干父之蛊 искупить проступок своего отца</span></div><div><q>гл.</q> <b> В</b> <q>сленг</q> трахать, ебать</div><div><b>III</b> <q>собств.</q></div><div>Гань (<i>фамилия</i>)</div><div><b>gān</b></div><div><b>I </b> <i>прил. /наречие</i></div><div>1) сухой, сушёный, высохший; высушенный; насухо, досуха (<q>вм.</q> <span type="ref">乾</span>)</div><div><span>干柴 сухие дрова</span></div><div><span>干三角洲 сухая дельта</span></div><div><span>干洗棉制服 сухим способом произвести чистку ватной одежды</span></div><div>2) сухой, безводный</div><div><span>干草原 безводная степь</span></div><div>3) чистый; использованный, пустой; дочиста, подчистую; целиком, без остатка (<i>также модификатор результативных глаголов</i>) (<q>вм.</q> <span type="ref">乾</span>)</div><div><span>钱都花干了 деньги истрачены полностью</span></div><div>4) чахлый, высохший; иссякший, истощённый</div><div><span>外强内干 внешне [ещё] могуч, но внутри [уже] истощён</span></div><div>5) внешний, формальный; для вида</div><div><span>干笑 сухая (неестественная) улыбка</span></div><div>6) только, лишь; единственно</div><div><span>不要干说不做 не следует лишь болтать, но не делать</span></div><div>7) только, понапрасну, попусту, впустую, напрасно; зря, даром (<q>вм.</q> <span type="ref">乾</span>)</div><div><span>干打雷, 不下雨 только гремел гром, но не шёл дождь</span></div><div><span>干瞪眼 зря таращить глаза, пучить глаза в бездействии</span></div><div><span>干着急 попусту волноваться</span></div><div>8) названый (<i>приёмный</i>) (<q>вм.</q> <span type="ref">乾</span>)</div><div><span>干爹 названый (приёмный) отец</span></div><div><span>干儿子 названый сын</span></div><div><span>干女儿 названая дочь</span></div><div><span>干姐姐 старшая названая сестра (<i>в обращении к ровесницам</i>)</span></div><div><span>干姐妹 названые сестры</span></div><div>9) прямой и резкий; твёрдый</div><div><span>你说话别那么干, 要不, 他会生气的 Вы не говорите так резко, он может рассердиться</span></div><div><b>II</b> <q>гл.</q> <b>А</b></div><div>1) высохнуть, засохнуть, пересохнуть</div><div><span>天旱了三个月, 河都干了 три месяца была засуха, и даже река пересохла</span></div><div>2) осушить, выпить до дна</div><div><span>一干了杯, 再倒酒 снова налить вина, как только осушили бокалы</span></div><div>3) <q>диал.</q> упрекать, бранить</div><div><span>我又干了他一顿 я ещё раз побранил его</span></div><div>4) невежливо обращаться (<i>с кем-л.</i>)<i>,</i> сухо (плохо) принимать; обижать</div><div><span>主人走了, 把咱们干起来了 хозяин ушёл, оставив нас без внимания</span></div><div><span>朝干夕惕 с утра трудиться неутомимо (совершенствоваться), вечером ― быть строгим к себе</span></div><div><q>гл.</q> <b>Б</b></div><div>1) вмешиваться, вторгаться; касаться (<i>чего-л.</i>); затрагивать; иметь отношение к...</div><div><span>不干我事 не вмешивайся в мои дела, моих дел не касайся</span></div><div><span>干他什么 с какой стороны это имеет к нему отношение?</span></div><div><span>毫不相干 не иметь ни малейшего отношения (<i>к<q type="с"> чему-л.</q>, друг к другу</i>)</span></div><div>2) преступать, нарушать (<i>порядок, закон</i>); противоречить (<i>правилам</i>); препятствовать, быть помехой (<i>чему-л.</i>)</div><div><span>干讳 нарушать табу, неправильно использовать табуированный иероглиф</span></div><div>3) домогаться, добиваться; искать, стремиться, жаждать; снискивать</div><div><span>干赏蹈利 домогаться наград и искать выгод</span></div><div><b>III</b> <q>сущ.</q> <b>А</b></div><div>сушения; сушёные продукты; сушёное, вяленое (<q>вм.</q> <span type="ref">乾</span>)</div><div><span>葡萄干 сухой виноград; изюм</span></div><div><span>牛肉干 вяленая говядина</span></div><div><span>杏干 сушёные абрикосы, урюк</span></div><div><q>сущ.</q> <b>Б</b></div><div>1) * щит; щиток (<i>род мишени</i>)</div><div><span>朱干玉戚 красный щит и секира с нефритом</span></div><div><span>士射干 служилые люди стреляли из лука по щитку (мишени)</span></div><div>2) пень, пенёк; шест, жердь; древко (<i>флага</i>)</div><div><span>枕干 положить голову на пенёк</span></div><div><span>干旟 знамя с изображением сокола на древке</span></div><div>3) (<i>сокр. вм.</i> 天干) небесные стволы, знаки десятеричного цикла (甲, 乙, 丙, 丁, 戊, 己, 庚, 辛, 壬, 癸)</div><div>4) отношение, касательство, связь</div><div><span>这件事与你无干 это дело тебя не касается</span></div><div>5) <q>книжн.</q> берег</div><div><span>河干 берег реки</span></div><div>6) * горный ручей</div><div><span>秩秩斯干 бежит этот горный ручей</span></div><div><b>IV</b> <i>усл.</q> <b>, </b><q type="с"> собств.</i></div><div>1) <i>ист.</q>, <q type="с"> геогр.</i> Гань (<i>условное обозначение княжества</i> 吴 <i>У в эпоху Чуньцю</i>)</div><div><span>干越 княжества У и Юэ, Гань-Юэ</span></div><div>2) Гань (<i>фамилия</i>)</div>',
    pinyin: 'gān, gàn'
  },
  {
    uid: '61e19014d1f9712d8ba67ab7',
    id: 112,
    hsk: 1,
    cn: '干净',
    translate:
      '<div>1) чистый, опрятный; аккуратный; чистота</div><div>2) дочиста, целиком; совершенно; без остатка</div><div><span>吃干净 съесть дочиста</span></div><div>3) непричастный, незапятнанный; неосквернённый</div><div><span>推干净儿 стараться остаться чистеньким; отвиливать, стараться свалить с себя <i>(напр., ответственность)</i>, оправдываться, изворачиваться, выкручиваться</span></div>',
    pinyin: 'gānjìng'
  },
  {
    uid: '61e19014d1f9712d8ba67ab8',
    id: 113,
    hsk: 1,
    cn: '干',
    translate:
      '<div><b>gàn</b></div><div><b>I</b> <q>сущ.</q></div><div>1) ствол, стебель; столб, основной стержень; магистраль; корпус, тело; основной, главный, магистральный, стержневой (<q>вм.</q> <span type="ref">榦</span>)</div><div><span>树干 ствол дерева</span></div><div><span>箭干 древко стрелы</span></div><div><span>干枝路线 магистральные линии и их ответвления</span></div><div><span>躯干 корпус (туловище) человека</span></div><div>2) остов, каркас; костяк, скелет</div><div><span>弓 (弩) 干 деревянная основа (каркас) лука (арбалета)</span></div><div><span>搚干而杀之肘 изувечить [тело] и убить его</span></div><div>3) корень, основа; суть, сущность; кадры; главное; основной; кадровый (<q>вм.</q> <span type="ref">榦</span>)</div><div><span>贞者, 事之干也 душевная чистота (честность) - основа дела (службы)</span></div><div>4) способности, одарённость, талант, умения; деловые качества, деловитость; способный, деловитый; компетентный (<q>вм.</q> <span type="ref">幹</span>)</div><div><span>有文干 обладать литературным талантом</span></div><div><span>干官 способный (даровитый) чиновник, компетентная власть</span></div><div>5) профессия, основное занятие</div><div><span>干止 занятие и место проживания</span></div><div>6) небесные стволы, знаки десятеричного календарного цикла</div><div><span>干枝 небесные стволы и земные ветви, знаки десятеричного и двенадцатеричного цикла</span></div><div>7) служащий, кадр (<q>вм.</q> <span type="ref">幹</span>)</div><div><span>高干 высшие кадры</span></div><div><b>II</b> <q>гл.</q> <b> А</b></div><div>1) работать, трудиться</div><div><span>埋头苦干 самоотверженно трудиться, с головой уходить в работу</span></div><div>2) <q>диал.</q> сорваться, не удаться (<i>о деле</i>); сломаться, испортиться (<i>о вещи</i>); пойти прахом</div><div><span>这一下可干了 на сей раз всё пошло прахом!</span></div><div><q>гл.</q> <b> Б</b></div><div>1) делать (<i>работу</i>); заниматься (<i>делом</i>); ведать (<i>чем-л.</i>); управлять, заведовать (<q>вм.</q> <span type="ref">幹</span>)</div><div><span>你干什么? что ты делаешь?, чем ты занимаешься?</span></div><div><span>擅干山海之货 единолично ведать товарами- продуктами гор и моря</span></div><div>2) исправлять, искупать, возмещать</div><div><span>干父之蛊 искупить проступок своего отца</span></div><div><q>гл.</q> <b> В</b> <q>сленг</q> трахать, ебать</div><div><b>III</b> <q>собств.</q></div><div>Гань (<i>фамилия</i>)</div><div><b>gān</b></div><div><b>I </b> <i>прил. /наречие</i></div><div>1) сухой, сушёный, высохший; высушенный; насухо, досуха (<q>вм.</q> <span type="ref">乾</span>)</div><div><span>干柴 сухие дрова</span></div><div><span>干三角洲 сухая дельта</span></div><div><span>干洗棉制服 сухим способом произвести чистку ватной одежды</span></div><div>2) сухой, безводный</div><div><span>干草原 безводная степь</span></div><div>3) чистый; использованный, пустой; дочиста, подчистую; целиком, без остатка (<i>также модификатор результативных глаголов</i>) (<q>вм.</q> <span type="ref">乾</span>)</div><div><span>钱都花干了 деньги истрачены полностью</span></div><div>4) чахлый, высохший; иссякший, истощённый</div><div><span>外强内干 внешне [ещё] могуч, но внутри [уже] истощён</span></div><div>5) внешний, формальный; для вида</div><div><span>干笑 сухая (неестественная) улыбка</span></div><div>6) только, лишь; единственно</div><div><span>不要干说不做 не следует лишь болтать, но не делать</span></div><div>7) только, понапрасну, попусту, впустую, напрасно; зря, даром (<q>вм.</q> <span type="ref">乾</span>)</div><div><span>干打雷, 不下雨 только гремел гром, но не шёл дождь</span></div><div><span>干瞪眼 зря таращить глаза, пучить глаза в бездействии</span></div><div><span>干着急 попусту волноваться</span></div><div>8) названый (<i>приёмный</i>) (<q>вм.</q> <span type="ref">乾</span>)</div><div><span>干爹 названый (приёмный) отец</span></div><div><span>干儿子 названый сын</span></div><div><span>干女儿 названая дочь</span></div><div><span>干姐姐 старшая названая сестра (<i>в обращении к ровесницам</i>)</span></div><div><span>干姐妹 названые сестры</span></div><div>9) прямой и резкий; твёрдый</div><div><span>你说话别那么干, 要不, 他会生气的 Вы не говорите так резко, он может рассердиться</span></div><div><b>II</b> <q>гл.</q> <b>А</b></div><div>1) высохнуть, засохнуть, пересохнуть</div><div><span>天旱了三个月, 河都干了 три месяца была засуха, и даже река пересохла</span></div><div>2) осушить, выпить до дна</div><div><span>一干了杯, 再倒酒 снова налить вина, как только осушили бокалы</span></div><div>3) <q>диал.</q> упрекать, бранить</div><div><span>我又干了他一顿 я ещё раз побранил его</span></div><div>4) невежливо обращаться (<i>с кем-л.</i>)<i>,</i> сухо (плохо) принимать; обижать</div><div><span>主人走了, 把咱们干起来了 хозяин ушёл, оставив нас без внимания</span></div><div><span>朝干夕惕 с утра трудиться неутомимо (совершенствоваться), вечером ― быть строгим к себе</span></div><div><q>гл.</q> <b>Б</b></div><div>1) вмешиваться, вторгаться; касаться (<i>чего-л.</i>); затрагивать; иметь отношение к...</div><div><span>不干我事 не вмешивайся в мои дела, моих дел не касайся</span></div><div><span>干他什么 с какой стороны это имеет к нему отношение?</span></div><div><span>毫不相干 не иметь ни малейшего отношения (<i>к<q type="с"> чему-л.</q>, друг к другу</i>)</span></div><div>2) преступать, нарушать (<i>порядок, закон</i>); противоречить (<i>правилам</i>); препятствовать, быть помехой (<i>чему-л.</i>)</div><div><span>干讳 нарушать табу, неправильно использовать табуированный иероглиф</span></div><div>3) домогаться, добиваться; искать, стремиться, жаждать; снискивать</div><div><span>干赏蹈利 домогаться наград и искать выгод</span></div><div><b>III</b> <q>сущ.</q> <b>А</b></div><div>сушения; сушёные продукты; сушёное, вяленое (<q>вм.</q> <span type="ref">乾</span>)</div><div><span>葡萄干 сухой виноград; изюм</span></div><div><span>牛肉干 вяленая говядина</span></div><div><span>杏干 сушёные абрикосы, урюк</span></div><div><q>сущ.</q> <b>Б</b></div><div>1) * щит; щиток (<i>род мишени</i>)</div><div><span>朱干玉戚 красный щит и секира с нефритом</span></div><div><span>士射干 служилые люди стреляли из лука по щитку (мишени)</span></div><div>2) пень, пенёк; шест, жердь; древко (<i>флага</i>)</div><div><span>枕干 положить голову на пенёк</span></div><div><span>干旟 знамя с изображением сокола на древке</span></div><div>3) (<i>сокр. вм.</i> 天干) небесные стволы, знаки десятеричного цикла (甲, 乙, 丙, 丁, 戊, 己, 庚, 辛, 壬, 癸)</div><div>4) отношение, касательство, связь</div><div><span>这件事与你无干 это дело тебя не касается</span></div><div>5) <q>книжн.</q> берег</div><div><span>河干 берег реки</span></div><div>6) * горный ручей</div><div><span>秩秩斯干 бежит этот горный ручей</span></div><div><b>IV</b> <i>усл.</q> <b>, </b><q type="с"> собств.</i></div><div>1) <i>ист.</q>, <q type="с"> геогр.</i> Гань (<i>условное обозначение княжества</i> 吴 <i>У в эпоху Чуньцю</i>)</div><div><span>干越 княжества У и Юэ, Гань-Юэ</span></div><div>2) Гань (<i>фамилия</i>)</div>',
    pinyin: 'gān, gàn'
  },
  {
    uid: '61e19014d1f9712d8ba67ab9',
    id: 114,
    hsk: 1,
    cn: '干什么',
    translate:
      '<div>1) зачем?, для чего?; по какой [субъективной] причине?</div><div><span>你来这儿干什么？ зачем ты сюда пришел?</span></div><div><span>喧嚷声是干什么的？ к чему (из-за чего) шум?, что за шум?</span></div><div>2) чем занимается?, что делает?</div><div><span>他是干什么的？ чем он занимается <i>(какова его профессия)</i>?</span></div>',
    pinyin: 'gànshénme'
  },
  {
    uid: '61e19014d1f9712d8ba67aba',
    id: 115,
    hsk: 1,
    cn: '高',
    translate:
      '<div><b>I</b> <i>прил. /наречие</i></div><div>1) высокий</div><div><span>高房子 высокий дом</span></div><div><span>高个儿 высокий рост</span></div><div><span>高飞 высоко лететь</span></div><div><span>高于一切 превыше всего</span></div><div>2) высокий, большой, особенный; высоко, намного</div><div><span>高利息 высокий процент</span></div><div><span>估高 оценивать особенно высоко</span></div><div><span>高过 намного превосходить</span></div><div>3) сильный, мощный; громкий, звонкий</div><div><span>高声音 громкий звук</span></div><div><span>高眼力 острое зрение</span></div><div>4) высокий, старший; высший, верховный</div><div><span>高年龄 высокий (преклонный) возраст</span></div><div><span>高祖宗 далёкий предок</span></div><div><span>高纬度 высокие широты</span></div><div>5) высокий, возвышенный; благородный; почётный, высокочтимый; именитый; <q>вежл.</q> Ваш</div><div><span>身分高的人 человек высокого звания</span></div><div><span>高户 именитый (состоятельный) двор</span></div><div><span>高制 высокое мастерство, Ваше творчество</span></div><div><b>II</b> <q>гл.</q></div><div>1) повышаться, становиться выше</div><div><span>价格日高 цены растут изо дня в день</span></div><div>2) быть выше, превосходить</div><div><span>高他一寸 быть выше его на 1 цунь</span></div><div>3) считать высоким; высоко ценить, почитать, уважать, чтить</div><div><span>天下愈高之 Поднебесная ещё больше стала уважать его</span></div><div><b>III</b> <q>сущ.</q></div><div>1) высота, вышина, рост</div><div><span>高是五寸 вышина равна 5 цуням</span></div><div>2) высота, высокое место; высь</div><div><span>不登高 не подниматься наверх</span></div><div><span>聚于高 собраться на высоком месте</span></div><div><b>IV</b> <q>собств.</q></div><div>Гао (<i>фамилия</i>)</div><div><b>V</b> <q>словообр.</q></div><div> <i>в составных терминах часто соответствует морфеме:</i> высоко-, <i>реже</i> гипер-, гипсо-</div><div><span>高合金[的] высоколегированный</span></div><div><span>高强度[的] высокопрочный</span></div><div><span>高干[的] высокоствольный</span></div><div><span>高血压患者 гипертоник</span></div><div><span>高温度表 гипсотермометр</span></div>',
    pinyin: 'gāo'
  },
  {
    uid: '61e19014d1f9712d8ba67abb',
    id: 116,
    hsk: 1,
    cn: '高兴',
    translate:
      '<div>1) обрадоваться, радоваться, воодушевиться; быть весёлым; весёлый, оживлённый, радостный</div><div><span>见到你我很高兴 я очень рад встрече с Вами</span></div><div>2) любить, охотно идти на <i>(что-л.)</i></div><div>3) вполне возможно, вероятно</div><div>-----</div><b>gāoxīng</b> Кохын (<i>уезд в Южной Корее</i>)',
    pinyin: 'gāoxìng'
  },
  {
    uid: '61e19014d1f9712d8ba67abc',
    id: 117,
    hsk: 1,
    cn: '告诉',
    translate:
      '<div>1) <b>gàosu</b></div><div>сказать (<i>кому-л. что-л.</i>), сообщить, информировать, уведомить, оповестить</div><div>2) <b>gàosù</b></div><div> <i>юр.</q></i> подать жалобу в суд; возбудить судебное дело; жалоба в суд</div>',
    pinyin: 'gàosu, gàosù'
  },
  {
    uid: '61e19014d1f9712d8ba67abd',
    id: 118,
    hsk: 1,
    cn: '哥哥',
    translate:
      '<div>1) старший брат</div><div><span>干哥哥 старший названый брат</span></div><div><span>亲家哥哥 старший брат (<i>мужа, жены</i>), деверь, шурин</span></div><div>2) <q>разг.</q> парень, бойфренд, муж</div><div>3) <q>разг.</q> братец <i>(обращение к мужчине старше говорящего, но одного с ним/ней поколения)</i></div>',
    pinyin: 'gēge'
  },
  {
    uid: '61e19014d1f9712d8ba67abe',
    id: 119,
    hsk: 1,
    cn: '歌',
    translate:
      '<div>песня; петь</div><div><span>唱一首歌 спеть песню</span></div><div><span>民歌 народная песня</span></div><div><span>国歌 государственный гимн</span></div>',
    pinyin: 'gē'
  },
  {
    uid: '61e19014d1f9712d8ba67abf',
    id: 120,
    hsk: 1,
    cn: '个',
    translate:
      '<div><b>[o]1</b></div><div><b>I</b> <i>сущ. /счётное слово</i></div><div>1) <b>gè</b> штука; единица, целое; <i>мат.</q></i> единицы, разряд единиц</div><div><span>梨儿买了三个 груш куплено три штуки</span></div><div><span>个十百千万 единицы, десятки, сотни, тысячи, десятки тысяч</span></div><div>2) <b>gè</b> (<i>диал. вм.</i> 捆) вязанка, сноп, связка</div><div><span>两个干草 две связки сена</span></div><div>3) <b>gè</b> <i>диал.</q></i> гэ (<i>мера веса, равная</i> 石), дань</div><div><span>三个米 три гэ (даня) риса</span></div><div>4) <b>ge</b> <i>счётное слово, указывающее на единичность и неопределённость следующего существительного</i> (<i>ср. с неопределённым артиклем индоевропейских языков</i>)</div><div><span>我有个弟弟 у меня есть младший брат</span></div><div><span>这是个刚从中国来的同学 это — товарищ по школе, только что приехавший из Китая</span></div><div>5) <b>ge</b> <i>счётное слово, в связанных глагольно-объектных словосочетаниях перед дополнением-объектом указывает на однократность действия</i></div><div><span>跟他见了一个面 повидался с ним [один раз]</span></div><div><span>洗了个澡 искупаться (<i>один раз</i>)</span></div><div>6) <b>ge </b> <i>счётное слово перед словосочетанием с числительными, указывающими количество лишь приближённо</i></div><div><span>等个三年五载 годиков эдак через пять</span></div><div><span>他生了一个一男半女 у него есть дети</span></div><div><span>多花个三百五百 не поскупиться на пару лишних сотен</span></div><div>7) <b>ge</b> <i>счётное слово перед следующим после сказуемого обособленным обстоятельством образа действия или результата</i> (<i>чаще всего выраженным идиомом</i>); <i>указывает на однократность действия и на его результат</i></div><div><span>把敌人打了个落花流水 разбили противника в пух и прах</span></div><div><span>这一月弄了个满堂红 в этом месяце добились отличных результатов по всем показателям</span></div><div>8) <b>ge</b> <i>диал.</q> перед глагольным сказуемым указывает на однократность действия и его нечаянный</i> (<i>случайный</i>) <i>характер;</i> один раз, однажды; как только...; стоит только раз... [, как ...]</div><div><span>他个不留神, 就坏了 стоило ему только раз не проявить внимания, как всё пошло прахом</span></div><div><b>II</b> <i>словообр. и формообр</i></div><div>1) <b>-ge</b> <i>счётный суффикс единичности при числительных и указательных местоимениях</i></div><div><span>一个星期 одна неделя</span></div><div><span>这个人 этот человек</span></div><div><span>那些个书本 все те книги</span></div><div>2) <b>-ge</b> <i>суффикс наречий времени</i></div><div><span>今日(儿)个 <b>jīnrìge</b>, <b>jīnrge</b> сегодня</span></div><div><span>几儿个 <b>jǐrge</b> в какой день?, какого числа?</span></div><div><span>前年个 в позапрошлом году</span></div><div>3) <b>-ge</b> <i>вост. диал.</q> суффикс прилагательных, наречий, притяжательных местоимений</i></div><div><span>好个 хороший; ладно; браво!</span></div><div><span>我个 мой</span></div><div>4) <b>-ge</b> <i>диал.</q> суффикс глагола, сопровождаемого обстоятельством образа действия</i></div><div><span>中国话说个流利 бегло говорить по-китайски</span></div><div><b>III </b> <i>служебное слово</i></div><div>1) <b> ge</b> <i>в вост. <q>диал.</q> оформляет определение</i></div><div><span>七妹妹个照片 фотография семи сестёр</span></div><div>2) <b>-ge</b> <i>в вост. <q>диал.</q> оформляет именную часть сказуемого</i>: 是...个 <q>вм.</q> 是的</div><div><span>阿是耐写个 <i>шанхайск. <q type="с"> диал.</q></i> это написано тобою</span></div><div><b>IV </b> <q>местоим</q></div><div> <i>среднекит.</q></i> этот</div><div><span>个(个)小儿 этот мальчик</span></div><div><b>[o]2</b></div><div>* боковой покой, флигель</div><div><span>青阳右个 правый флигель у зала Цинъян</span></div><div><b>V</b> <b>gě</b> <q>см.</q> <span type="ref">自个儿</span></div>',
    pinyin: 'gè, ge, gě'
  },
  {
    uid: '61e19014d1f9712d8ba67ac0',
    id: 121,
    hsk: 1,
    cn: '给',
    translate:
      '<div><b>I</b></div><div> <i>гл.</q></i> <b>А</b>. <i>с дополнением получателя</i> (<i>адресата</i>) <i>с последующим дополнением объекта</i> (<i>перед последним в книжном яз. ставится</i> 以<i>, в живой речи — часто числительное со счётным словом</i>)</div><div>1) <b>gěi</b> давать (<i>кому-л. что-л.</i>); задавать (<i>задачу</i>); придавать (<i>силы</i>); предоставлять (<i>блага</i>); оказывать (<i>влияние</i>); производить (<i>впечатление</i>); наносить (<i>удар</i>)</div><div><span>给他一本书 дать ему книгу</span></div><div><span>给我一个任务 дать мне задание, возложить на меня задачу</span></div><div><span>给他们[以]莫大的影响 оказать на них сильнейшее влияние</span></div><div><span>给我们很好的印像 произвести на нас хорошее впечатление</span></div><div><span>给农民以土地 дать крестьянам землю</span></div><div><span>给敌兵一刺刀 нанести неприятельскому солдату удар штыком</span></div><div>2) <b>jǐ</b> снабжать (<i>кого-л. чем-л.</i>); даровать (<i>кому-л. что-л.</i>); оказывать помощь (<i>кому-л. чем-л.</i>); удовлетворять (<i>кого-л. чем-л.</i>)</div><div><span>给之[以粮] снабдить их (<i>напр.</q> войска</i>) [провиантом]</span></div><div> <i>гл.</q></i> <b>Б. </b> <i>с дополнением объекта</i> (<i>в книжн. языке иногда с последующим дополнением адресата, перед последним ставится</i> 于)</div><div>1) <b>gěi</b> давать (<i>что-л.</i>); выдавать; платить, вносить (<i>деньги</i>)</div><div><span>他不给钱 он не платит (не даёт) денег</span></div><div><span>给执照 выдать удостоверение</span></div><div>2) <b>jǐ</b> давать бесплатно, дарить (<i>что-л.</i>); жаловать (<i>чем-л.</i>)</div><div><span>给饷[于师] выдать жалованье [войскам]</span></div><div><q>гл.</q> <b> В</b></div><div>1) <b>gěi</b> быть данным (выданным, уплаченным)</div><div><span>钱已经给了 деньги уже уплачены</span></div><div>2) <b>jǐ</b> * быть удовлетворённым (<i>чем-л.</i>); управиться, поспеть</div><div><span>豫而后给 после своевременной подготовки — поспеть вовремя (управиться с делами)</span></div><div><b>II gěi, gei</b> <i>гл.-предлог</i></div><div>1) <i>вводит косвенное дополнение адресата, переводимое дательным падежом без предлога или предлогами</i>: для, у</div><div><span>给我拿来 принеси мне</span></div><div><span>给他说 говорить ему</span></div><div><span>他给我们当翻译 он является нашим переводчиком (<i>для нас переводит</i>)</span></div><div><span>医生给他们种痘 врач прививает им оспу</span></div><div><span>我给他道歉 я перед ним извинился, я принёс ему свои извинения</span></div><div><span>给老师行礼 поклониться учителю</span></div><div><span>他给工厂里告了假 он отпросился на фабрике в отпуск</span></div><div>2) <i>в обстоятельствах цели вводит дополнение адресата, сопровождаемое уточняющим и часто непереводимым глаголом</i></div><div><span>借这本书给我看 одолжить мне эту книгу (почитать)</span></div><div><span>买一套衣裳给我穿 купить мне костюм</span></div><div><span>省下钱来给他上中学 скопить денег, чтобы он поступил в среднюю школу</span></div><div>3) <i>диал.</i> вводит дополнение объекта (<q>вм.</q> 把)</div><div><span>给热水瓶拿来 принести термос</span></div><div><span>给他拴上, 别叫他跑了 запри его на засов, чтобы он не убежал</span></div><div>4) <i>вводит активно действующее лицо в построениях пассива</i></div><div><span>鱼给猫吃了 рыба была съедена кошкой</span></div><div><span>树给炮弹打断朝 дерево было сломано снарядом</span></div><div><span>我们换个儿的给医生检查了 мы были поочерёдно осмотрены врачом</span></div><div><b>III gei </b><q>частица</q></div><div>1) <i>перед глаголом пассивного</i> (被, 叫) <i>построения эмоционально его усиливает</i></div><div><span>袴腿都叫露水给湿透了 обе штанины были насквозь промочены росой</span></div><div><span>他被敌兵给伤了 он был ранен неприятельским солдатом</span></div><div>2) <i>перед глаголом в активном построении указывает, что его действие направлено в чью-л. третью сторону</i></div><div><span>铁匠不给修理 слесарь не ремонтирует (не чинит, <i>напр.</q> ключ для нас, для тебя</i>)</span></div><div><span>弟弟把花瓶给打碎了 братишка разбил вазу (<i>общего пользования, подаренную, о которой шла речь</i>)</span></div><div><b>IV</b> <i>прил.</i></div><div>1) <b>jǐ</b> достаточный, изобильный; богатый</div><div><span>家给人足 дом богат; люди в достатке</span></div><div>2) * <b>jǐ</b>, <b>jiè</b> острый на язык, быстрый в речах; падкий на красное словцо</div><div><span>口给 острословие, умение красно сказать (<i>часто с оттенком осуждения</i>)</span></div><div><b>V jǐ</b> <i>сущ.</i></div><div>1) рацион, жалованье; снабжение</div><div><span>仰给 зависеть в снабжении (<i>от кого-л.</i>)</span></div><div>2) лесть, подхалимство</div><div><span>给夺慈仁 лесть сводит на нет ласку и доброту</span></div><div>3) * свободное время</div><div><b>VI gěi </b> <i>наречие</i></div><div>вот возьми, вот, пожалуйста, держи</div>',
    pinyin: 'gěi, jǐ'
  },
  {
    uid: '61e19014d1f9712d8ba67ac1',
    id: 122,
    hsk: 1,
    cn: '跟',
    translate:
      '<div><b>I</b> <q>гл.</q></div><div>1) следовать [позади], идти вслед [за]; сопровождать</div><div><span>跟在别人后 идти (тащиться) позади других</span></div><div><span>跟着党走 следовать (идти вслед) за партией</span></div><div>2) обслуживать (<i>кого-л.</i>); прислуживать (<i>кому-л.</i>); ходить в прислугах у (<i>кого-л.</i>)</div><div><span>他跟着王老爷 он служит (ходит в прислугах) у г. Вана</span></div><div>3) догонять, настигать (<i>кого-л.</i>); быть вровень с (<i>кем-л.</i>); равняться (<i>кому-л.</i>)</div><div><span>跟了他了 погнаться за ним; догнать его, сравняться с ним</span></div><div><b>II</b> <i>служебное слово</i></div><div>1) <i>диал.</q> глагол-предлог, вместе со своим дополнением предшествует сказуемому. В частности, вводит:</i> а) <i>дополнение, обозначающее предмет сравнения, конструкция часто завершается построением типа</i> 一样一般 <i>и др.</i>); с, одинаково (в равной мере) с, как и</div><div><span>我跟他一般儿高 я с ним одного роста</span></div><div><span>甲派不是跟乙派一样吗? разве группа А не такова же, как группа Б?</span></div><div>б) <i>дополнение со значением содеятеля действия, обозначаемого сказуемым:</i> [вместе] с, [вслед] за</div><div><span>跟我[一块儿]去 отправиться [вместе] со мной</span></div><div><span>跟人家来 прийти вместе (вслед за) другими</span></div><div>в) <i>дополнение, обозначающее адресат действия, предмет, на который действие направлено:</i> у, от, с</div><div><span>跟人学 учиться у других, подражать другим</span></div><div><span>我不跟你说 я не разговариваю с тобой, я не тебе говорю</span></div><div><span>我跟你要 я потребую от тебя, я спрошу с тебя</span></div><div>2) <i>диал.</q> присоединительный союз, соединяет только, именные части речи;</i> и, с</div><div><span>父亲跟母亲走了 отец и мать (отец с матерью) ушли</span></div><div><span>我跟他不是亲戚 я и он (мы с ним) — не родственники</span></div><div><span>机器跟材料, 都是本国的 и машины, и материал — отечественного происхождения</span></div><div><b>III</b> <q>сущ.</q></div><div>пятка; каблук</div><div><span>高跟鞋 обувь на высоком каблуке</span></div>',
    pinyin: 'gēn'
  },
  {
    uid: '61e19014d1f9712d8ba67ac2',
    id: 123,
    hsk: 1,
    cn: '工人',
    translate:
      '<div>1) рабочий</div><div><span>工人阶级 рабочий класс</span></div><div><span>工人干部 рабочие кадры; кадры из рабочих</span></div><div><span>各工厂的工人 рабочие фабрик и заводов</span></div><div>2) рабочий, рабочего класса</div><div><span>工人运动 рабочее движение</span></div><div><span>工人贵族 рабочая аристократия</span></div><div>3) * ремесленник; работник; мастер, умелец</div>',
    pinyin: 'gōngrén'
  },
  {
    uid: '61e19014d1f9712d8ba67ac3',
    id: 124,
    hsk: 1,
    cn: '工作',
    translate:
      '<div>1) работа; рабочий, эксплуатационный; работать; действовать, функционировать</div><div><span>连续工作 бесперебойная (непрерывная) работа</span></div><div><span>工作干部 кадры работников, рабочие кадры</span></div><div><span>工作制度 режим работы</span></div><div><span>工作时间 рабочее время, рабочий день</span></div><div><span>工作人员 [рабочий] персонал; работник, сотрудник</span></div><div><span>工作能力 работоспособность</span></div><div>2) * строительство, инженерное дело</div><div>3) * плотничать, выполнять плотницкие работы</div><div>4) мастерство, искусство, талант, умение</div>',
    pinyin: 'gōngzuò'
  },
  {
    uid: '61e19014d1f9712d8ba67ac4',
    id: 125,
    hsk: 1,
    cn: '关',
    translate:
      '<div><b>I</b> <q>гл.</q></div><div>1) <b>guān</b> закрывать, затворять, захлопывать; выключать</div><div><span>乱风了, 快关窗户 поднялся ветер, скорее закрой окно</span></div><div><span>关电灯 выключить свет</span></div><div>2) <b>guān</b> запирать; заточать в тюрьму, сажать под стражу</div><div><span>鸟儿关在笼子里 птичка заперта в клетке</span></div><div><span>把犯人关起来 посадить преступника под стражу</span></div><div><span>把自己关在小房子里 замкнуться в свою келью</span></div><div>3) <b>guān</b> получать (<i>жалованье, денежное довольствие</i>)</div><div><span>今天我关上半个月的工钱 сегодня я получил жалованье за половину месяца</span></div><div>4) <b>guān</b> касаться, относиться, иметь отношение; быть взаимно связанным; принимать участие, сочувствовать; заботиться; интересоваться</div><div><span>责任是你们的, 不关我的事 это ваши обязанности, и меня они не касаются</span></div><div>5) <b>guān</b> * пронзать, пронизывать; протыкать; просовывать через</div><div><span>以杖关毂 просунуть трость через ступицу колеса</span></div><div>6) <b>guān</b> * просить, требовать</div><div><span>关饮食 потребовать питья и пищи</span></div><div>7) <b>guān</b> * извещать, объявлять; проявлять</div><div><span>得关其忠 иметь возможность проявить свою преданность (верность)</span></div><div>8) <b>wān</b> * натягивать [лук]</div><div><span>关弓 натянуть лук</span></div><div><b>II guān</b> <q>сущ.</q></div><div>1) горный проход (перевал); пограничный пункт; крепость; застава, барьер; заслон, блок; таможня</div><div><span>守关 охранять заставу</span></div><div><span>税关 таможня</span></div><div><span>关西出将关东出相 полководцы происходят (выходят) с запада, а министры — с востока от перевала (<i>т. е. из Шаньси и Шаньдуна соответственно</i>)</span></div><div>2) связь, отношение, касательство</div><div><span>与你无关 не имеет к тебе отношения</span></div><div><span>有关全局的 связанный с общим положением (со всем комплексом проблем)</span></div><div>3) решающий (переломный, критический) момент, перелом, кризис; рубеж</div><div><span>要完成这件工作, 还要过这一关 чтобы выполнить эту работу, надо будет преодолеть ещё и этот рубеж</span></div><div>4) место соединения, узел, сочленение, сустав; механизм; переключающее устройство механизма; щеколда, засов; ключ (<i>в<q type="с"> прям.</q> и<q type="с"> перен.</q> знач.</i>)</div><div><span>无关键, 而不可开 нет ни щеколды, ни ключа, и открыть нельзя</span></div><div><span>关动牡飞 щеколда сдвинулась и запор отскочил</span></div><div>5) <i>жизненно важное место в теле человека;</i> 三关 три важнейших органа (а) <i>уши, рот, глаза;</i> б) <i>рот, руки, ноги;</i> в) <i>крестец, промежуток между почками, междуплечье</i>)</div><div>6) <i>стар.</q>, <q type="с"> офиц.</q></i> запрос (<i>напр.</q> затребование информации, вызов на работу</i>)</div><div><span>关牒 запрос и докладная</span></div><div><b>III guān</b> <q>собств.</q></div><div>1) <i>геогр.</q></i> (<i>сокр. вм.</i> 山海关) Шаньхайгуань</div><div><span>津关之一路 Тяньцзинь — Шаньхайгуаньская жел. дорога</span></div><div>2) Гуань (<i>фамилия</i>)</div><div><span>关张 (<i>сокр. вм.</i> 关羽 <i>и</i> 张飞) Гуань Юй и Чжан Фэй (<i>знаменитые полководцы эпохи Троецарствия</i>)</span></div>',
    pinyin: 'guān; wān',
    another: '动'
  },
  {
    uid: '61e19014d1f9712d8ba67ac5',
    id: 126,
    hsk: 1,
    cn: '关上',
    translate:
      '<div>1) закрыть, запереть</div><div>2) выключить <i>(<q>напр.</q> магнитофон)</i></div>',
    pinyin: 'guānshàng'
  },
  {
    uid: '61e19014d1f9712d8ba67ac6',
    id: 127,
    hsk: 1,
    cn: '贵',
    translate:
      '<div><b>I</b> <i>прил. /наречие</i></div><div>1) дорогой, дорогостоящий, высокой стоимости (цены); дорого; по высокой (дорогой) цене</div><div><span>贵珠出乎贱蚌 дорогой жемчуг родится от дешёвой раковины</span></div><div><span>贵发(给)贱敛 <q>ист.</q> при высокой цене продавать, при низкой ― скупать (<i>формула государственного регулирования цен на зерно</i>)</span></div><div><span>东西又好, 又不贵 вещь и хороша, и недорога</span></div><div><span>价钱贵 цена высока, дорого</span></div><div>2) благородный, уважаемый, достойный; <q>вежл.</q> Ваш</div><div><span>贵妇 благородная женщина, дама</span></div><div><span>贵夫人 Ваша супруга</span></div><div><span>贵县 Ваш [родной] уезд</span></div><div><span>人贵, 能白觉求进步 если человек ― достойный, он способен по собственной сознательности стремиться к прогрессу</span></div><div><span>高贵 досточтимый, уважаемый</span></div><div>3) ценный, редкостный; отличный, превосходный; драгоценный, дорогой; благородный</div><div><span>春雨贵如油 весенний дождь ценен (нужен, важен), как масло</span></div><div><span>贵蛋白石 <q>мин.</q> благородный опал</span></div><div><span>贵尖晶石 <q>мин.</q> благородный шпинель</span></div><div><span>珍贵的产品 драгоценная продукция</span></div><div>4) влиятельный; крупный (<i>напр.</q> пост</i>) ; важный (<i>о положении</i>)</div><div><span>贵位 влиятельный пост, высокое положение</span></div><div><span>贵贱之等, 长幼之差 разряды важного (влиятельного, высокого) и неважного (скромного, низкого), разница между старшими и младшими</span></div><div><b>II</b> <q>гл.</q></div><div>1) высоко ценить; уважать; чтить; желать; считать главным</div><div><span>可贵 заслуживать уважения</span></div><div><span>贵精不贵多 ценить тонкость (точность) работы, а не количество продукции</span></div><div><span>自贵 высоко ценить самого себя, держаться горделиво</span></div><div><span>贵和 ценить (чтить) мир</span></div><div><span>下安则贵上 если низам спокойно ― они почитают своих начальников</span></div><div>2) высоко цениться; быть в почёте; процветать, благоденствовать</div><div><span>当时则贵 прийтись ко времени ― значит высоко цениться (быть в почёте)</span></div><div><b>III</b> <q>сущ.</q></div><div>1) самое главное, самое дорогое: основная суть</div><div><span>谨养之道, 养心, 为贵 на путях истинного воспитания самым главным является воспитание сердца (души)</span></div><div>2) уважаемое (высокопоставленное) лицо; верхи (<i>общества</i>)</div><div>3) * высокое положение, важный пост</div><div><span>处大居贵 ходить в больших людях, занимать важный пост</span></div><div>4) * страх [потерять своё положение], опасение за своё положение</div><div><span>贵大患若身 страх за своё положение причиняет большой вред самому тебе</span></div><div><b>IV</b> <q>собств.</q></div><div>1) <q>геогр.</q> (<i>сокр. вм.</i> 贵县) Гуйсянь (<i>уезд в пров. Гуанси</i>)</div><div>2) Гуй (<i>фамилия</i>)</div>',
    pinyin: 'guì'
  },
  {
    uid: '61e19014d1f9712d8ba67ac7',
    id: 128,
    hsk: 1,
    cn: '国',
    translate:
      '<div>1) страна, государство, держава, государственный, национальный, правительственный, общегосударственный, общенациональный, государственного значения</div><div><span>国内 в стране</span></div><div><span>外国 иностранное государство</span></div><div><span>国灾 [обще]национальное бедствие</span></div><div>2) отечество, родина; родные места; отечественный, свой</div><div><span>国制 отечественного производства</span></div><div><span>爱[我的] 国 любить [свою] родину</span></div><div>3) <q>обр.</q> край, царство, место, земля</div><div><span>乐国 земля обетованная</span></div><div><span>泽国 затопленный край</span></div><div><span>山国 царство гор</span></div><div>4) княжество, удел, племя, царский, княжеский</div><div><span>国畿 царские (удельные) земли, земли короны</span></div><div>5) китайский</div><div><span>国术 китайское боевое искуство</span></div><div><span>国药 китайская медицина</span></div><div>6) <q>стар.</q> город-государство; столица, стольный город</div><div><span>有狼入于国 в стольный город забежали волки</span></div><div>7) <q>стар.</q> императорский</div><div><span>国太 мать императора</span></div><div><span>国孝 траур по императору</span></div><div>8) Го (<i>фамилия</i>)</div>',
    pinyin: 'guó'
  },
  {
    uid: '61e19014d1f9712d8ba67ac8',
    id: 129,
    hsk: 1,
    cn: '国家',
    translate:
      '<div>1) государство, страна; государственный, национальный</div><div><span>国家主权 государственный суверенитет</span></div><div><span>国家决算 исполнение государственного бюджета; исполненный бюджет</span></div><div>2) государство и царствующий дом</div><div>3) [царствующая] династия</div>',
    pinyin: 'guójiā'
  },
  {
    uid: '61e19014d1f9712d8ba67ac9',
    id: 130,
    hsk: 1,
    cn: '国外',
    translate:
      '<div>вне страны; внешний, заграничный, иностранный, зарубежный</div><div><span>国外贸易 внешняя торговля</span></div>',
    pinyin: 'guówài'
  },
  {
    uid: '61e19014d1f9712d8ba67aca',
    id: 131,
    hsk: 1,
    cn: '过',
    translate:
      '<div><b>I guò, guō</b></div><div> <i>гл.</q></i> <b>А</b></div><div>1) проходить [мимо], миновать</div><div><span>由门前过 пройти мимо ворот</span></div><div><span>有荷蒉而过孔门者 * был некто, кто проходил мимо ворот дома Куна (<i>Конфуция</i>), неся на плечах корзину [для переноски земли]</span></div><div>2) переходить [в], переправляться [через], пересекать (<i>также глагол-предлог, <q type="с"> см.</q> ниже</i> III, I)</div><div><span>过了黄河 переправиться через Хуанхэ</span></div><div><span>过了马路 перейти дорогу, пересечь улицу</span></div><div><span>这里没有过不去的山 здесь нет непроходимых гор</span></div><div><span>过于五吴 * перейти в царство У</span></div><div>3) проходить, миновать (<i>о времени</i>), истекать (<i>также глагол-предлог, <q type="с"> см.</q> ниже</i> III, 2)</div><div><span>夏天过了 лето прошло</span></div><div><span>日子过了 протекли дни, минуло время</span></div><div><span>过了三年 прошло три года</span></div><div><span>时间已过 время уже истекло</span></div><div>4) переносить, переживать, чувствовать, принимать к сердцу</div><div><span>我心里很难过 (不好过) мне очень неловко, мне тяжело это переживать</span></div><div><span>别说, 我良心也是过不去 не говорите [так], моя совесть тоже меня мучает</span></div><div>5) выходить за рамки, превышать нормы, заходить слишком далеко; перебарщивать</div><div><span>过则为灾 переборщить ― будет беда</span></div><div><span>过犹不及 зайти слишком далеко ― всё равно что не дойти</span></div><div>6) ошибаться, совершать ошибку (погрешность, непреднамеренный проступок); делать промах; утрачивать правильность (ритм, последовательность)</div><div><span>过则勿惮改 если ошибся ― не бойся поправиться</span></div><div><span>凡过而杀伤人者 убить или поранить человека непреднамеренно (по ошибке, нечаянно), те, кто непреднамеренно совершили акт, повлекший за собой смерть или ранение человека...</span></div><div>7) справляться, превозмогать, одолевать, быть на высоте</div><div><span>以为造父不过也 полагать, что Цзао-фу не справится (не окажется на высоте)</span></div><div>8) * отделяться, исключать(ся), отграничиваться, отличаться</div><div><span>巧拙之所以相过也 [это] ― то, чем отделяются друг от друга (взаимно исключаются) тонкое и грубое, то, чем искусное и неуклюжее взаимно исключают друг друга</span></div><div><q>гл.</q> <b> Б</b></div><div>1) проводить, пропускать; передавать; перекладывать</div><div><span>把棍子从左手过到右手 перебросить палку из левой руки в правую</span></div><div><span>过电 пропускать ток</span></div><div>2) проводить (<i>жизнь, время</i>); справлять, отмечать (<i>праздник</i>)</div><div><span>过一生不像过田野那么容易 жизнь прожить ― не поле перейти</span></div><div><span>解放后日子越来越好过 после освобождения жизнь чем дальше, тем становится лучше</span></div><div><span>过小年 справлять праздник зимнего солнцестояния</span></div><div>3) пропускать через, подвергать [обработке (чем.-л.) ]</div><div><span>把菜过一过油 промаслить овощи (кушанье)</span></div><div><span>把面粉过筛子 просеивать муку</span></div><div><span>过一过数儿 пересчитать</span></div><div>4) переносить, переводить, перечислять, передавать</div><div><span>过他的账 перечислять счёт клиента на счёт другого (<i>в банке</i>)</span></div><div><span>不过上 (<b>bùguòshàng</b>) 你穷 передам тебе [своей] бедности</span></div><div><span>过疮 заразить болячками</span></div><div>5) <q>диал.</q> обмениваться</div><div><span>不几天, 过了礼帖, 就算定了 через несколько дней обмениваются церемониальными карточками, и помолвка считается заключённой</span></div><div>6) уживаться (ладить) с (<i>кем-л.</i>); поддерживать (<i>отношения, связь</i>); иметь связь в (<i>такой-то области</i>)</div><div><span>和他过来往 поддерживать с ним знакомство (связь)</span></div><div><span>我不跟他过财 у меня с ним финансовых отношений нет</span></div><div><span>我看, 能跟他过, 就很好 по-моему, если [она] с ним поладит (сможет с ним ужиться), будет очень хорошо</span></div><div>7) предаваться (<i>страсти, излишествам</i>)</div><div><span>过了酒瘾 предаться пьянству</span></div><div>8) превосходить (<i>кого-л.</i>); быть сильнее (лучше), чем...; превосходить, делать больше (достигать большего), чем...</div><div><span>田猎之获, 常过人矣 части охотничьих трофеев постоянно превосходить других</span></div><div>9) навещать (<i>кого-л.</i>); являться на аудиенцию к (<i>старшему</i>)</div><div><span>过我一谈 навестить меня для беседы</span></div><div><span>蹶往过之 поспешно отправиться к нему на аудиенцию</span></div><div>10) ставить в вину (<i>что-л.</i>); укорять, обвинять в (<i>чем-л.</i>)</div><div><span>烦为教而过不识 засыпать излишними (докучливыми, многообразными) наставлениями и обвинять в незнании их</span></div><div>11) сбрасывать со счетов; забывать, предавать забвению</div><div><span>过小善 забывать мелкие благодеяния</span></div><div><b>II</b> <i>сущ. /счётное слово</i></div><div>1) <b>guò</b>, <b>guō</b> раз (также счётное слово действий)</div><div><span>把书温了一过 повторить один раз учебное задание</span></div><div><span>逆行一过 выступить один раз против</span></div><div>2) <b>guò</b>, <b>guō</b> ошибка, промах, оплошность, дефект, недостаток</div><div><span>记了一个过 занести [в личное дело] оплошность; поставить на вид</span></div><div><span>功不抵过 заслуги не покрывают промахов</span></div><div><span>无心之过 непреднамеренный проступок</span></div><div><span>不贰过 не повторять ошибок</span></div><div><span>十过 десять недостатков</span></div><div>3) <b>guò</b>, <b>guō</b> нечаянная провинность; непредумышленное правонарушение; [невольная] вина</div><div><span>赦小过 амнистировать мелкие провинности</span></div><div><span>宥过无大 прощать непредумышленное (нечаянное) правонарушение, каким бы большим оно ни было</span></div><div><span>十过 десять проступков (грехов)</span></div><div>4) <b>guò</b>, <b>guō</b> поражение, проигрыш, неудача</div><div><span>治乱安危过胜之所在也 обращение смуты в порядок и опасностей в спокойствие, ― это то, от чего зависит поражение или победа</span></div><div>5) <b>huǒ</b> * <q>вм.</q> 輠 (<i>маслёнка для смазывания втулок колёс</i>)</div><div><b>III guò, guō</b> <i>гл.-предлог</i></div><div>1) через, пройдя</div><div><span>办公处在哪儿? 过了马路便是 где канцелярия? напротив, через улицу</span></div><div><span>过上海上南京去 поехать в Нанкин через Шанхай</span></div><div>2) через, по истечении, по прошествии; <q>диал.</q> после</div><div><span>过[了]半年[之后] через полгода</span></div><div><span>过几天再说吧 вернёмся к этому разговору через несколько дней</span></div><div><span>他是头十五, 是过十五走的呢? <q>диал.</q> он уехал до или после 15-го числа?</span></div><div><b>IV guò, guō </b> <q>наречие</q></div><div>1) <i>наречие степени:</i> чересчур, слишком; крайне, в высшей степени; самый</div><div><span>俩人过好了 [они] оба в наилучших отношениях</span></div><div><span>过高 слишком высокий; высоченный</span></div><div><span>价钱过贵了 цена слишком (крайне) высока</span></div><div><span>姨太太今儿也过谦了 сегодня даже второстепенная жена (наложница) была исключительно скромна (вежлива)</span></div><div>2) <i>перед числительными:</i> более, больше</div><div><span>过半数 больше половины</span></div><div><span>过百 больше сотни</span></div><div><b>V guō</b> <q>собств.</q></div><div>1) Го (<i>владение на территории нынешней пров. Шаньдун; <q type="с"> миф.</q> дин. Ся</i>)</div><div>2) Го (<i>фамилия</i>)</div><div><b>VI guò</b> <q>словообр.</q></div><div> <i>в сложных терминах естественных наук, и особенно химии, на первом месте соответствует корням и приставкам:</i> много-, сверх-, над-, ультра-, супра-, пер-</div><div><span>过硫化氢 многосернистый водород</span></div><div><span>过黏土壤 сверхглинистая почва</span></div><div><span>过碳酸 надугольная (перугольная) кислота</span></div><div><span>过变质作用 ультраметаморфизм</span></div><div><span>过感光固醇 супра[люми]стерин</span></div><div><span>过碳酸盐 перкарбонат</span></div><div><span>过水合物 пергидрат</span></div><div><b>VII –guò </b> <q>формообр</q></div><div><b>А</b></div><div>1) <i>модификатор результативных глаголов, с инфиксацией</i> 得 <i>или</i> 不 <i>образует формы возможности или невозможности совершения действия соответственно, <q type="с"> напр.</q></i></div><div><span>一架拖拉机抵得过十个人 один трактор может справиться с работой десятка человек, один трактор в работе стоит десятка пар рабочих рук</span></div><div><span>我完全信得过他 я вполне могу ему верить</span></div><div><span>我们俩划拳, 我多咱也划不过他 когда мы с ним играем в застольную игру на пальцах, я никогда не могу его обыграть</span></div><div><span>他怎么瞒得过我! где уж ему обмануть меня!</span></div><div>2) <i>модификатор результативных глаголов</i> (<i>дополнительно оформляемых суффиксом</i> 了), <i>указывающий на превышение данным действием положенных или допустимых норм</i> (<i>перевод возможен русской приставкой</i> пере-)</div><div><span>钱花过了 (<b>huāguòle</b>) 不好 если деньги перерасходовали ― это плохо!</span></div><div>3) <i>оформляя качественную основу</i> (<i>прилагательное</i>)<i>, образует результативный глагол, указывающий на превосходство субъекта в данном качестве</i> (<i>перевод на русский язык возможен также через форму сравнительной степени прилагательного</i>)</div><div><span>火车快过汽车 в скорости поезд превосходит автомашину; поезд быстрее автомашины</span></div><div><span>汽车快得过火车 автомобиль в скорости может превзойти поезд</span></div><div><b>Б</b></div><div>1) –<b>guò</b> <i>глагольный суффикс, указывающий на завершённость действия во времени, глагол обычно оформляется ещё суффиксом</i> 了 –le</div><div><span>我们吃过 (<b>chīguò</b>) 饭再走 мы пойдём, когда поедим</span></div><div><span>下过了雨, 我就起身了 я двинулся в путь, когда дождь прошёл</span></div><div><span>他们要租子钱, 都要过了 собирая арендную плату, они все истребовали</span></div><div><span>杏花都已经开过了 (<b>kāiguòle</b>) абрикосы уже зацвели</span></div><div>2) –guo <i>глагольный суффикс неопределённого прошедшего времени, указывает, что действие происходило в прошлом однажды или неоднократно, но сейчас более не происходит, что, однако, не исключает его повторения в настоящем или будущем времени</i></div><div><span>他去年来过北京 он в прошлом году приезжал в Пекин</span></div><div><span>我们吃过亏, 上过当, 有了经验了 нас надували, нас обманывали, но зато мы приобрели опыт (<i>нас больше не проведёшь!</i>)</span></div><div><span>我从来没说过谎 я до сих пор ещё не говорил лжи!</span></div><div> <i>Примечание</i></div><div>а) <i>перевод глаголов, оформленных суффиксом неопределённого прошедшего времени</i> 过 –guo, <i>на русский язык часто удаётся сделать при помощи безличной формы глагола</i> приходилось, доводилось; <i>например</i></div><div><span>我没吃过中国菜 мне не приходилось есть (я не едал) китайские кушанья</span></div><div><span>我没到过北京 ему не приходилось бывать в Пекине</span></div><div><span>我看过中国戏 мне доводилось смотреть китайские пьесы</span></div><div>б) <i>в некоторых местных диалектах китайского языка формант</i> 过 –guo <i>не превратился полностью в глагольный суффикс и способен отделяться от глагольной основы и следовать за послеглагольным дополнением и обстоятельством, являясь в этом случае в сущности формантом глагольного словосочетания; например</i></div><div><span>爸爸曾几次三番地嘱咐你过 отец неоднократно давал тебе такое приказание</span></div><div><span>她日里生产, 夜里开会, 哪一件落在人家后面过? днем она работала на производстве, вечером участвовала на собраниях ― разве в чём-нибудь она отставала от других?</span></div><div><span>这个院子从来没有打扫得这么干净过 никогда ещё этот двор не бывал выметен так чисто</span></div>',
    pinyin: 'guò; guō'
  },
  {
    uid: '61e19014d1f9712d8ba67acb',
    id: 132,
    hsk: 1,
    cn: '还',
    translate:
      '<div><b>I</b></div><div><q>гл.</q> <b> А</b></div><div>1) <b>huán</b> возвращаться, приходить домой</div><div><span>还而不入 вернуться, но не войти в дом</span></div><div><span>晨鸟暮来还 поутру улетевшие птицы к закату возвращаются назад</span></div><div>2) <b>huán</b> возвращаться, восстанавливаться</div><div><span>原来的面目还 (<b>hái</b>) 没还 (<b>huán</b>) [来] первоначальный внешний вид ещё не восстановился</span></div><div>3) <b>huán</b> отходить, отступать назад</div><div><span>主人答拜还 хозяин отдаёт поклон и отходит назад</span></div><div>4) <b>huán</b> * оглядываться; остерегаться</div><div><span>视无还 смотреть, не оглядываясь назад</span></div><div>5) <b>xuán</b> вращаться, вертеться, поворачиваться</div><div><span>还泞而止 завертеться по грязи и остановиться</span></div><div><q>гл.</q> <b> Б</b></div><div>1) <b>huán</b> возвращать, отдавать назад; уплачивать</div><div><span>这本书借一星期就要还 взятую взаймы книгу через неделю нужно возвратить</span></div><div><span>还了他的账 уплатить ему долг</span></div><div>2) <b>huán</b> возмещать, платить за (<i>что-л.</i>), давать сдачи</div><div><span>以牙还牙 зуб за зуб</span></div><div><span>其事好还 за его службу легко отплатить</span></div><div>3) <b>huán</b> восстанавливать, приводить в прежнее состояние</div><div><span>还他本来面目 вернуть ему первоначальный вид</span></div><div>4) <b>huán</b> брать в кольцо, окружать</div><div><span>还庐树桑 посадить тутовые деревья вокруг хижины</span></div><div><span>师还齐侯 войско окружило князя Ци</span></div><div>5) <b>xuán</b> поворачивать, разворачивать</div><div><span>大鱼无所还其体 большой рыбе здесь нет места повернуть своё тело (негде развернуться)</span></div><div><b>II xuán</b> <i>прил. /наречие</i></div><div>* быстрый, скорый, проворный, подвижный; быстро, скоро</div><div><span>子之还兮 Вы проворны, господин мой!</span></div><div><span>还至 быстро подоспеть</span></div><div><b>III </b> <i>служебное слово</i> (<i>наречие, союз</i>)</div><div>1) <b>hái</b> ещё, всё ещё (<i>о продолжающемся действии, состоя</i> нии)</div><div><span>天都黑了, 你还看呢! совсем уже стемнело, а ты всё ещё читаешь!</span></div><div><span>他还坚持不改 он всё ещё упорствует и не исправляется</span></div><div>2) <b>hái</b> всё же, всё-таки (<i>часто корреспондируя союзам</i> 即使, 尽管)</div><div><span>尽管风狂雨猛, 他们还照常出工 несмотря на то, что ветер бурный и дождь проливной, они, как всегда, всё же вышли на работу</span></div><div>3) <b>hái</b> ещё, к тому же; сверх того; да ещё</div><div><span>还多得很呢 ещё великое множество</span></div><div><span>还有一天就到期了 ещё через день наступит срок</span></div><div><span>雪白的一碗东西, 上面还点着红点, 更觉得可爱 целая чашка белоснежной еды, да наверху ещё поставлена красная точка ― это выглядит тем более аппетитно!</span></div><div><span>还不止三百人 да [тут] ещё побольше трёхсот человек!</span></div><div>4) <b>hái</b> (<i>о конструкциях сравнения, перед прилагательным</i>) ещё, ещё более</div><div><span>今天比昨天还冷 сегодня ещё холоднее, чем вчера</span></div><div><span>他要写个字条儿, 比拉个头号硬弓还要费力些 для него написать записку ещё труднее, чем натянуть самый тугой лук!</span></div><div>5) <b>hái</b>, <i>часто</i> hai (<i>перед прилагательным</i>) довольно, относительно, весьма, более или менее</div><div><span>我的身礼还好 моё здоровье относительно хорошее</span></div><div><span>今天还暖和 сегодня довольно тепло</span></div><div>6) <b>hái</b> (<i>часто</i> hai) -то; ...оказывается... (<i>подчёркивает неожиданность факта для говорящего лица</i>)</div><div><span>这孩子还真有心眼儿, 好, 好! а паренёк-то, оказывается, смышлён, браво, браво!</span></div><div>7) <b>hái</b> (<i>часто</i> hai) если даже, если уж даже; и то (часто с последующим 何况 … 呢)</div><div><span>有天才的人还要下苦工, 我们不努力学习怎么能行? если даже гениальным людям и то приходится тяжело работать [над собой], то какое имеем мы право не напрягать сил в учёбе?!</span></div><div><span>他还搬不动, 何况你呢? если даже ему не сдвинуть этого с места, то что же говорить о тебе (куда уж тебе)?</span></div><div>8) <b>hái</b> то... ещё... (<i>в предложениях риторического вопроса</i>)</div><div><span>如果连群众的言语都不懂, 还讲什么文艺呢? какая может быть ещё речь о литературе и искусстве, если не понимаешь даже языка масс?</span></div><div>9) <b>huán</b> <i>уст.</i> если бы</div><div><span>啼鸟还知如许恨, 料不啼清泪, 长 (<b>cháng</b>) 啼血 если бы птица кричащая знала такую [огромную] ненависть, она, вероятно, кричала бы даже не чистыми слезами, а долго кричала бы кровью...</span></div><div>10) <b>huán</b> <i>уст.</q></i> напротив, наоборот</div><div><span>譬画虎不成, 还为狗者也 это ― как если бы не получился тигр, которого рисовали, а, наоборот, вышла собака</span></div>',
    pinyin: 'huán; hái; xuán'
  },
  {
    uid: '61e19014d1f9712d8ba67acc',
    id: 133,
    hsk: 1,
    cn: '还是',
    translate:
      '<div>1) всё-таки, всё же; в конечном счёте (<i>часто вместе с союзами</i> <span type="ref">即使</span>, <span type="ref">尽管</span>)</div><div><span>尽管风狂雨猛，他们还是照常出工 несмотря на сильный ветер и дождь, они всё-таки, как всегда, вышли работать</span></div><div><span>还是机器的效力大 от машины в конечном счёте эффект всё же больше</span></div><div>2) <i>в альтернативном вопросе:</i> или [же], либо</div><div><span>前进呢，还是后退呢？ идти вперёд или же отступать?</span></div><div><span>站在他们的前头领导他们呢？还是站在他们后头指手划脚地批评他们呢？ стоять впереди их и руководить ими? или же стоять позади их и, оживлённо жестикулируя, критиковать их?</span></div><div>3) всё ещё, до сих пор</div><div><span>他还是不舒服 ему всё ещё нездоровится; он до сих пор чувствует себя неважно</span></div><div>4) также является, ещё ...</div><div><span>除了是…以外，还是… кроме того, что является ..., также является ...</span></div>',
    pinyin: 'háishi'
  },
  {
    uid: '61e19014d1f9712d8ba67acd',
    id: 134,
    hsk: 1,
    cn: '还有',
    translate: '<div>ещё, ещё имеется, ещё есть (<i>в наличии</i>); да ещё в придачу</div>',
    pinyin: 'háiyǒu'
  },
  {
    uid: '61e19014d1f9712d8ba67ace',
    id: 135,
    hsk: 1,
    cn: '孩子',
    translate:
      '<div>ребёнок, дитя</div><div><span>孩子脾气 ребячество; ребяческий</span></div><div><span>孩子淘气 детские капризы; капризный ребёнок</span></div><div><span>男孩子 мальчик</span></div><div><span>乏孩子 неразумное дитя</span></div><div><span>乖孩子 а) послушный ребёнок, паинька; б) умный (смышлёный) ребёнок, умница</span></div><div><span>哄孩子 а) уговорить (задобрить, развлечь, развеселить) ребёнка: б) обманывать (дурачить) ребёнка; в) ухаживать (смотреть) [за детьми]</span></div>',
    pinyin: 'háizi'
  },
  {
    uid: '61e19014d1f9712d8ba67acf',
    id: 136,
    hsk: 1,
    cn: '汉语',
    translate:
      '<div>китайский язык</div><div><span>学汉语 учить китайский язык</span></div><div><span>你会说汉语吗？ Ты говоришь по-китайски?</span></div>',
    pinyin: 'hànyǔ'
  },
  {
    uid: '61e19014d1f9712d8ba67ad0',
    id: 137,
    hsk: 1,
    cn: '汉字',
    translate:
      '<div>китайская письменность, китайское иероглифическое письмо; китайский иероглиф</div>',
    pinyin: 'hànzì'
  },
  {
    uid: '61e19014d1f9712d8ba67ad1',
    id: 138,
    hsk: 1,
    cn: '好',
    translate:
      '<div><b>I</b> <i>прил. /наречие</i></div><div>1) <b>hǎo</b> хороший; приятный; красивый; добрый; подходящий; удобный; хорошо, хорошенько; приятно; как следует; удобно</div><div><span>把他的好坏都描写出来 описать всё, что в нём есть — и хорошее, и дурное</span></div><div><span>领恶 (<b>è</b>) 而全好 исправлять дурное (пороки) и совершенствовать хорошее (достоинства)</span></div><div><span>不知好歹 не понимать, что хорошо и что дурно</span></div><div><span>把他推了好一阵 растолкали его хорошенько</span></div><div><span>怎么好？ как быть?; как лучше (<i>поступить</i>)?</span></div><div><span>好朋友 хороший (большой) друг</span></div><div><span>这个人很好 он очень хороший человек</span></div><div><span>我们两个关系很好 у нас двоих хорошие отношения</span></div><div>2) <b>hǎo</b> сильный, крепкий, большой, порядочный; очень, весьма, сильно, крепко, здорово, порядочно, совершенно; насколько же..., какой...!; что за...!; как...!</div><div><span>好混账！ что за дурак!</span></div><div><span>好晦气 крупная неудача</span></div><div><span>好两个钟头！ добрых два часа!</span></div><div><span>好一会儿 длительное время; очень долго</span></div><div><span>好冷！ как холодно!, какой холод!</span></div><div>3) <b>hǎo</b> <i>диал.</q></i> какой?; как?</div><div><span>莫斯科离北京好远？ как далеко до Москвы от Пекина?</span></div><div><span>今天到会的人有好多？ сколько народу присутствует сегодня на собрании?</span></div><div>4) <b>hǎo</b> легко; просто</div><div><span>话好讲，事情难办 легко говорить, да трудно делать</span></div><div><span>人民不是好欺哄的 нелегко ввести в обман, народ нелегко обмануть</span></div><div>5) <b>hào</b> часто, то и дело; обычно, легко</div><div><span>这孩子不好哭 этот ребёнок мало (редко) плачет (не плаксив)</span></div><div><span>刚会骑车的人好摔跤 люди, которые едва научились ездить на велосипеде, то и дело (легко) падают</span></div><div>6) <b>hào</b> охотно, с удовольствием</div><div><span>今陛下好与诸儒生语 Вы, Ваше величество, ныне охотно беседуете с учёными</span></div><div><b>II</b> <q>гл.</q></div><div>1) <b>hào</b> любить; дорожить; предпочитать; питать склонность (приверженность) к...; быть на (<i>чьей-л.</i>) стороне; увлекаться, иметь охоту к...; питать пристрастие к...</div><div><span>惟仁者能好人能恶 (<b>wù</b>) 人 лишь тот, кто исполнен человечности, способен любить [людей], способен и ненавидеть [людей]</span></div><div><span>好厌 питать склонность или отвращение</span></div><div><span>好学 любить учиться, увлекаться учёбой (науками)</span></div><div><span>父信谗而不好 отец поверил клевете и [сына] невзлюбил</span></div><div><span>人知好我 любовь людей ко мне</span></div><div><span>好是止直 предпочитайте тех, кто честен и прям</span></div><div>2) <b>hǎo</b> дружить, состоять в дружественных (хороших, близких) отношениях</div><div><span>他们两个人很要好 эти двое — большие друзья</span></div><div><span>同...好起来 сойтись с...; сблизиться с...; подружиться с...</span></div><div>3) <b>hǎo</b> здравствовать, быть здоровым; выздоравливать, поправляться; излечиваться; проходить (<i>о болезни</i>)</div><div><span>他的病好了 его болезнь прошла, он выздоровел</span></div><div><span>他的眼睛依定会好 его глаза должны поправиться</span></div><div><span>好了疤瘌忘了疼 <i>посл.</q></i> зажила болячка — забыта боль (<i>миновала опасность</i> — <i>забыта осторожность</i>)</span></div><div>4) <b>hǎo</b> здравствуйте, здравствуй (<i>приветствие</i>)</div><div><span>[您]好哇！ здравствуйте!</span></div><div>5) <b>hǎo</b> <i>диал.</q></i> мочь; можно, удобно; надо, нужно</div><div><span>这些管家奶奶哪一个是好缠的?! c кем же из этих хозяек можно ладить?!</span></div><div><span>有话不好出口 слова есть, да трудно (неудобно) высказать</span></div><div><span>他没有请我, 我好去吗？ он меня не приглашал, могу ли я (удобно ли будет мне) пойти к нему?</span></div><div><span>材料不多了，还好作啥？ материала осталось немного, что ещё можно сделать?</span></div><div><span>时间不早了，你好走了 уже поздно, тебе пора уходить</span></div><div><b>III</b> <q>сущ.</q></div><div>1) <b>hǎo</b> добро; доброе дело</div><div><span>学好 учиться хорошему</span></div><div>2) <b>hǎo</b> доброта; милость, добро, доброе дело</div><div><span>行(修)好 делать добро, сделать милость</span></div><div>3) <b>hǎo</b> прок, толк, добро</div><div><span>这个人学不出好[儿] этот человек ничему хорошему не научится</span></div><div>4) <b>hǎo</b> дружба</div><div><span>结二国之好 завязать дружбу между царствами (княжествами)</span></div><div>5) <b>hǎo</b> расположение, милость</div><div><span>讨好 снискивать расположение; заискивать</span></div><div>6) <b>hào</b> увлечение; любимое дело</div><div><span>人人各有一好 у каждого есть своё увлечение</span></div><div>7) <b>hǎo</b> отверстие (<i>в кольце, диске</i>)</div><div><span>肉好 тело и отверстие (<i>монеты, чоха</i>)</span></div><div><b>IV hǎo</b> <q>союз</q></div><div> <i>перед глаголом</i> (<i>перед существительным сопровождается побудительным глаголом:</i> 叫, 让 <i>и т. п.</i>): чтобы; и [тогда]</div><div><span>你快拿饭来, 吃了好走 неси скорее еду, — поедим и пойдём</span></div><div><span>心里好痛快点呀 [чтобы] на душе стало веселей</span></div><div><span>请你闪开点, 我好过去(好让我过去) пожалуйста, подвинься чуточку, чтобы дать мне пройти</span></div><div><b>V hǎo</b> <q>междом</q></div><div>1) <i>со значением одобрения, согласия или заключения:</i> ладно, хорошо; браво!; здорово!</div><div><span>好你干得漂亮 здорово! ты справляешься просто блестяще</span></div><div><span>好！就你的意思办罢 ладно, давай сделаем по-твоему</span></div><div><span>好了，你不要再说了！ ладно, хватит повторять!</span></div><div>2) <i>неодобрит.</i> ладно [же]!; вот тебе (так) раз!</div><div><span>你要去？好！看你怎样去！ ты хочешь идти? ладно же, посмотрим как ты пойдёшь!</span></div><div><span>他服了这药，好！ 反倒怀了! вот тебе раз! принял это лекарство, а стало хуже!</span></div><div><b>VI hǎo</b> <q>собств.</q></div><div>Хао (<i>фамилия</i>)</div><div><b>VII hǎo</b> <q>словообр.</q></div><div>1) <i>в сочетании с глагольными основами</i> — <i>начальный компонент сложных прилагательных со значениями:</i> удобно; легко; приятно</div><div><span>好看 красивый</span></div><div><span>好吃 вкусный</span></div><div><span>好用 подходящий, удобный [в обиходе]</span></div><div><span>好学 легко усваиваемый, лёгкий (<i>о предмете обучения</i>)</span></div><div>2) <i>после глагольной основы</i> — <i>модификатор сложных глаголов со значением:</i> завершить; успешно закончить; довести до готовности</div><div><span>商量好 достигнуть договорённости, договориться</span></div><div><span>学好 выучить[ся]</span></div><div><span>结好 завязать</span></div><div><span>作好 сделать</span></div><div><span>我作不好 мне не сделать, не смогу справиться</span></div>',
    pinyin: 'hǎo; hào',
    another: '形'
  },
  {
    uid: '61e19014d1f9712d8ba67ad2',
    id: 139,
    hsk: 1,
    cn: '好吃',
    translate:
      '<div>1) <b>hǎochī</b> вкусный, приятный на вкус</div><div>2) <b>hàochī</b> быть обжорой, любить поесть</div>',
    pinyin: 'hǎochī, hàochī'
  },
  {
    uid: '61e19014d1f9712d8ba67ad3',
    id: 140,
    hsk: 1,
    cn: '好看',
    translate:
      '<div>1) приятный, красивый; хорошо выглядеть</div><div>2) выглядеть достойно; достойный, с честью</div><div><span>做好看[儿] соблюсти лицо (честь); позаботиться о (<i>чьей-л.</i>) хорошей репутации</span></div><div>3) интересный (<i>о чтении</i>)</div><div><span>好看的小说 интересный рассказ</span></div>',
    pinyin: 'hǎokàn'
  },
  {
    uid: '61e19014d1f9712d8ba67ad4',
    id: 141,
    hsk: 1,
    cn: '好听',
    translate:
      '<div>1) мелодичный, благозвучный; приятный (<i>для слуха</i>)</div><div><span>这支歌很好听 приятная песня</span></div><div>2) приятный, вежливый (<i>речь</i>)</div><div><span>好听的话 приятная речь</span></div>',
    pinyin: 'hǎotīng'
  },
  {
    uid: '61e19014d1f9712d8ba67ad5',
    id: 142,
    hsk: 1,
    cn: '好玩儿',
    translate: '<div>забавный, интересный; занимательный; забава</div>',
    pinyin: 'hǎowánr'
  },
  {
    uid: '61e19014d1f9712d8ba67ad6',
    id: 143,
    hsk: 1,
    cn: '号',
    translate:
      '<div><b>I hào</b> <i>сущ. /счётное слово</i></div><div>1) прозвание, второе имя, прозвище</div><div><span>外号 кличка</span></div><div><span>谥号 посмертное имя (<i>прозвище, титул</i>)</span></div><div><span>你的号叫什么 как твоё второе имя?</span></div><div>2) название, наименование</div><div><span>国号 название государства (династии)</span></div><div><span>联盟号宇宙飞船 космический корабль «Союз»</span></div><div>3) дело, фирма; название (<i>торгового предприятия, также счётное слово для торговых сделок, операций</i>)</div><div><span>商号 торговая фирма</span></div><div><span>银号 банковская фирма</span></div><div><span>永安号百货公司 универсальный магазин «Юнъань» («Вингон»)</span></div><div><span>作了号买卖 совершить торговую сделку, организовать куплю-продажу</span></div><div>4) титул; почётное звание; репутация</div><div><span>赐号 пожаловать титул (почётное звание)</span></div><div><span>嘉号布于全国 доброе имя стало известным по всей стране</span></div><div>5) номер (<i>регистровый, порядковый</i>); число (<i>напр.</q> календарное</i>); выпуск; количество (<i>членов коллектива, также счётное слово</i>)</div><div><span>挂号 зарегистрировать за номером; заказной (<i>о письме</i>)</span></div><div><span>十月号杂志 октябрьский номер журнала</span></div><div><span>今天多少号? которое сегодня число?</span></div><div><span>你们劳动组合有几号人? сколько человек в вашей трудовой артели?</span></div><div>6) номер (<i>сорта, размера</i>) <i>; <q type="с"> полигр.</q></i> пункт, кегель</div><div><span>十号字 кегель 10</span></div><div><span>尺寸多少号? какой номер размера?</span></div><div><span>门牌十七号 дом номер 17</span></div><div><span>打上号 дать номер, маркировать</span></div><div>7) отличительный знак, помета; сигнал; условный возглас (пароль, отзыв); сигнальный</div><div><span>记号 условный знак, помета</span></div><div><span>火号 сигнальный огонь (костёр)</span></div><div><span>吹了一声号 протрубить сигнал</span></div><div><span>起床号 сигнал на подъём</span></div><div><span>号之更改 <q>мат.</q> изменение знаков</span></div><div>8) приказание, приказ, команда</div><div><span>发声出号 отдать приказ голосом, дать команду</span></div><div>9) горн, труба, рог</div><div>10) <q>инф.</q> аккаунт (<q>сокр.</q> от <span type="ref">账号</span>)</div><div><span>营销号 аккаунт для маркетинга</span></div><div><span>大号 основной аккаунт</span></div><div><b>II</b> <q>гл.</q> <b> А</b></div><div>1) <b>háo</b> кричать, вопить; жаловаться</div><div><span>号得好难听 вопить (жаловаться) так, что противно (тяжело) слушать</span></div><div>2) <b>háo</b> громко плакать, рыдать; говорить с плачем; голосить</div><div><span>而号曰 проговорить с громким плачем</span></div><div>3) <b>háo</b> кричать, петь (<i>о птицах</i>); запевать, вести голос (<i>о певце</i>); реветь, рычать, выть (<i>о звере</i>)</div><div><span>鸡始三号 и тогда петух пропел трижды</span></div><div><span>北风怒号 яростно воет северный ветер</span></div><div>4) <b>hào</b> называться, носить прозвище, номинально составлять (<i>число</i>); значиться, считаться, иметь славу</div><div><span>羽兵四十万, 号百万, 沛公十万, 号二十万 у [Сян] Юя было 400 тыс. воинов, номинально же значился 1 миллион, у Пэй-гуна (<i>ханьского Гао-цзу</i>) было 100 тысяч, номинально же значилось 200 тысяч</span></div><div><q>гл.</q> <b> Б</b></div><div>1) <b>hào</b> окликать, звать; взывать к...</div><div><span>见卫在城上, 号之 увидев стражу на городской стене, окликнуть её</span></div><div><span>号佛 взывать к Будде</span></div><div>2) <b>hào</b> называть (<i>кого-л.</q>, как-л.</i>); давать (<i>кому-л.</i>) прозвище</div><div><span>自号六一居士 [и] дал себе прозвище «отшельник сам-шестой» (<i>Оуян Сю о себе</i>)</span></div><div>3) <b>hào</b> объявлять, широко разглашать</div><div><span>号之于国中 объявить об этом по стране</span></div><div>4) <b>hào</b> нумеровать, маркировать; <q>диал.</q> запечатлеть</div><div><span>号上一个价儿 повесить ярлык с ценой, маркировать</span></div><div><span>号上药名 обозначать название лекарства</span></div><div>5) <b>hào</b> считать, щупать (<i>пульс</i>)</div><div><span>给病人号着脉 щупать пульс у больного</span></div><div><b>III</b> <q>усл.</q></div><div>хао (<i>20-я рифма в тоне</i> 去 <i>в рифмовниках; 20-е число месяца в телеграммах</i>)</div>',
    pinyin: 'hào; háo'
  },
  {
    uid: '61e19014d1f9712d8ba67ad7',
    id: 144,
    hsk: 1,
    cn: '喝',
    translate:
      '<div><b>I hē</b></div><div>1) пить; есть <i>(жидкую пищу)</i></div><div><span>喝一口茶 сделать глоток чая</span></div><div><span>喝干一杯水 осушить стакан воды</span></div><div><span>喝汤 есть суп</span></div><div><span>喝呛 поперхнуться <i>(при питье)</i></span></div><div><span>喝西北风 <q>обр.</q> голодать</span></div><div>2) выпивать, пить <i>(спиртное)</i></div><div><span>爱喝 любить выпить</span></div><div><span>喝醉 напиться</span></div><div><span>喝闷酒 запивать горе</span></div><div><b>II hè</b></div><div>1) кричать, орать, голосить, вопить, зазывать</div><div><span>大声吆喝 кричать во весь голос, громко зазывать</span></div><div>2) прикрикнуть, гаркнуть, рявкнуть <i>(чтобы испугать, отругать)</i>; (гневный) окрик, (злобный) рык</div><div><span>喝止 громко потребовать остановиться</span></div><div><span>棒喝 удар палкой и окрик</span></div><div>3) громко звучать, греметь, шуметь <i>(о явлениях природы, животных)</i></div><div><span>蜩蟧喝秋 кузнечики громким стрекотом встречают осень</span></div><div><span>雷霆大喝 мощно прогремел раскат грома</span></div><div>4) ого! ух ты! ба! <i>(восклицание удивления)</i></div><div><span>喝！来了这么多人 ого, как много народу пришло!</span></div><div><b>III yè</b></div><div><q>устар.</q> хриплый, глухой, сиплый <i>(о голосе)</i></div>',
    pinyin: 'hē; hè; yè'
  },
  {
    uid: '61e19014d1f9712d8ba67ad8',
    id: 145,
    hsk: 1,
    cn: '和',
    translate:
      '<div><b>I hé, </b> <i>диал.</q></i> <b>huó</b> <i>прил. /наречие</i></div><div>1) мирный, спокойный, безмятежный; мягкий, ласковый, тёплый; дружественный, благожелательный; тихо, мирно, мирным путём; добровольно, добром</div><div><span>他们俩不和 они между собой не дружны (не в ладах)</span></div><div><span>心平气和 спокойно на сердце и безмятежно на душе</span></div><div>2) соответствующий, подходящий; умеренный, хороший; здоровый</div><div><span>风和日暖 умеренный ветер и тёплое солнце; чудесная погода</span></div><div><span>脾胃不和 болезненные явления с селезёнкой и желудком</span></div><div>3) гармонирующий, музыкальный, благозвучный; согласный, стройный, дружный (<i>напр.</q> о пении</i>); гармонично, дружно, хором; совместно, сообща</div><div>4) мирный, ничейный; с мирным исходом, вничью</div><div><span>和盘 (局) ничейная партия, мирный исход</span></div><div><b>II</b></div><div> <i>гл.</q></i> <b>А</b></div><div>1) <b>hé</b> жить в мире; наслаждаться покоем; гармонировать с окружающим, жить в ладу с окружающей средой; соответствовать своему окружению</div><div><span>天下和 Поднебесная наслаждается миром; весь свет благоденствует</span></div><div><span>和而不同 ладить со средой, но не отождествляться с ней</span></div><div>2) <b>hé</b> мириться, заключать мир; ладить, дружить</div><div><span>与荆人和 заключить мир с цзинцами</span></div><div>3) <b>hè</b>, <b>hé</b> вторить, подпевать; подтягивать; отзываться в тон (в рифму); резонировать; соглашаться</div><div><span>和而不唱 не брать на себя инициативу</span></div><div><span>制五言诗客继和 составил пятистопные стихи, и гости один за другим отвечали на них стихами</span></div><div><span>和了他一首诗 ответить на его стихи стихотворением</span></div><div>4) <b>hú</b> подходить, годиться (<i>о кости, <q type="с"> напр.</q>, при игре в мацзян</i>)</div><div><span>和了 подходит!, игра кончена!</span></div><div> <i>гл.</q></i> <b>Б</b></div><div>1) <b>hé</b> успокаивать, умиротворять; настраивать, приводить в гармонию; держать в покое, порядке; смягчать, умерять</div><div><span>以和天下 чем и умиротворить Поднебесную</span></div><div><span>不能和下 не уметь держать в порядке подчинённых</span></div><div>2) <b>hé</b> мирить, примирять</div><div><span>和案 привести дело к примирению (полюбовному решению)</span></div><div><span>三杯和万事 три чарки приводят к мирному решению в любом деле</span></div><div>3) <b>hé</b> сводить вничью; заканчивать мирным исходом</div><div><span>和了一局[棋] свести вничью партию в шахматы</span></div><div><span>和了！ ничья!</span></div><div>4) <b>huò</b> вмешивать, подмешивать, подкладывать, сдабривать (<i>чем-л.</i>)</div><div><span>把碱和在面里 подложить соды в тесто</span></div><div>5) <b>huó</b> месить, замешивать</div><div><span>和面 месить тесто</span></div><div><span>和泥 месить грязь</span></div><div>6) <b>huò</b> мешать, перемешивать</div><div><span>和颜色 мешать краски</span></div><div><span>和药 перемешивать лекарство</span></div><div><b>III hé</b> <q>сущ.</q></div><div>1) мир, согласие; спокойствие; дружелюбие, мягкость</div><div><span>讲和 заключать мир</span></div><div><span>求和 просить мира</span></div><div><span>言语失和 язык стал резким (недружелюбным)</span></div><div>2) гармония, стройность; умеренность, теплота; мягкость</div><div><span>性之和 мягкость характера</span></div><div><span>阴阳之和 гармония сил инь и ян</span></div><div>3) ничейный исход, ничья (<i>в шахматы</i>)</div><div>4) итог, сумма</div><div><span>五与三之和为八 сумма 3 и 5 составляет 8</span></div><div>5) <i>муз.</q></i> гармония</div><div><span>十二和 <i>кит. муз.</q></i> двенадцать гармоний (<i>дин. Тан</i>)</span></div><div>6) * колокольчик (<i>на экипаже</i>)</div><div>7) * малый шэн, малая свирель</div><div>8) * хэ (<i>род барабана</i>)</div><div>9) * входные ворота; арка (<i>у входа в лагерь</i>)</div><div>10) * торец (передняя часть) гроба</div><div><b>IV hú </b> <i>счётное слово</i></div><div>очки (<i>в игре в кит. карты, в мацзян</i>)</div><div><span>我有十和牌 у меня на руках 10 очков</span></div><div><b>V hé </b> <i>пекинск. диал.</q></i> <b>hàn </b> <i>служебное слово</i></div><div>1) <i>соединительный союз:</i> и, да</div><div><span>聪明人和傻子和奴才 умный, дурак и раб (<i>заглавие памфлета Лу Синя</i>)</span></div><div><span>要讨论查和改进 необходимо обсудить, проверить и улучшить (развить)</span></div><div>2) <i>глагол-предлог совместности:</i> с, со</div><div><span>我和他们去打球 я иду играть с ними в мяч</span></div><div><span>你和谁认识 с кем ты знаком?, с кем ты познакомился?</span></div><div>3) <i>глагол-предлог, вводящий дополнение адресата:</i> с, со; к, ко; <i>переводится также дательным падежом</i></div><div><span>我不和你说话 я с тобой не разговариваю; я не тебе говорю; я не к тебе обращаюсь</span></div><div>4) <i>глагол-предлог, вводящий дополнение</i> — <i>источник получения:</i> у, от</div><div><span>和他要钱 потребовать (попросить) у него денег</span></div><div><span>我一定和你学 я обязательно поучусь у тебя</span></div><div>5) <i>глагол-предлог</i> (<i>также связка</i>), <i>вводящий дополнение уподобления, обычно сопровождаемое концовками</i> 一样, 一般, 似的: совершенно вроде; наподобие; в точности как</div><div><span>体格和他一样高 рост такой же высокий, как у него</span></div><div><span>我们的普选可不和资本主义国家的选举一样 наши всеобщие выборы не таковы, как выборы в капиталистических странах</span></div><div>6) <i>союзная частица</i> (<i>часто с последующим</i> 也 <i>или</i> 都); даже</div><div><span>和梦都休 даже сны, и те прекратились</span></div><div><span>郴阳和雁无 в Чэньяне даже диких гусей [с вестями от друга] — и то нет!</span></div><div><b>VI hé</b> <i>усл. /собств</i></div><div>1) <i>муз.</q></i> хэ (<i>пониженная первая ступень китайского пятиступенного лада, соответствует</i> 应钟 <i>в китайской национальной или ре бемоль, Des, в европейской номенклатуре</i>)</div><div>2) Япония; японский</div><div><span>汉和 Китай и Япония; китайско-японский</span></div><div>3) <i>сокр.</q></i> (<q>вм.</q> 和阑 <i>ныне</i> 荷兰); <i>уст.</q></i> Голландия; голландский</div><div>4) <i>геогр.</q></i> (<i>сокр. вм.</i> 和县) Хэсянь (<i>уезд в пров. Аньхой</i>)</div><div>5) Хэ (<i>фамилия</i>)</div><div><span>和扁 Хэ (和) и Бянь-цюэ (扁鹊), врачеватели древности</span></div><div><span>和合二圣 два святых Хэ (<i>монахи</i> 和寒山 <i>Хэ Хань-шань и</i> 合拾得 <i>Хэ Ши-дэ, буддийские наставники VII в.</i>)</span></div><div>6) Хэ (<i>личное имя</i>)</div><div><span>和弓 лук [отличного оружейника] Хэ</span></div><div><span>和氏 г-н Хэ; Бянь Хэ 卞和<i>, <q type="с">см.</q> также</i> 和璧</span></div>',
    pinyin: 'hé, hè, huó, huò, hú'
  },
  {
    uid: '61e19014d1f9712d8ba67ad9',
    id: 146,
    hsk: 1,
    cn: '很',
    translate:
      '<div>очень, весьма, вполне</div><div><span>很好 очень хорошо</span></div><div><span>很不错 весьма неплохо</span></div><div><span>很可能 вполне возможно</span></div>',
    pinyin: 'hěn'
  },
  {
    uid: '61e19014d1f9712d8ba67ada',
    id: 147,
    hsk: 1,
    cn: '后',
    translate:
      '<div><b>I</b> <q>сущ.</q></div><div>1) зад; задняя (тыльная) сторона (часть); направление назад, позади себя (<i>также послелог, <q>см.</q> ниже IV</i>)</div><div><span>[宁为]鸡口[无为]牛后 лучше быть клювом петуха, чем задом коровы (<q type="с">обр. в знач.:</q> лучше быть первым в низах, чем последним в верхах</span></div><div><span>火光在后 зарево видно (находится) позади</span></div><div><span>往(向)后看 смотреть назад</span></div><div><span>瞻之在前, 忽焉在后 смотришь на них (<i>принципы учения</i>) вперёд, а они оказываются вдруг позади (<i>о гибкости конфуцианского учения</i>)</span></div><div>2) последующая часть (<i>напр.</q> текста</i>); нижестоящее; <q>офиц.</q> указанное ниже</div><div><span>见后 <q>см.</q> ниже (<i>т. е. в последующем контексте</i>)</span></div><div>3) последующее, будущее</div><div><span>前后不符 прошлое (<i>напр.</q> сказанное или сделанное ранее</i>) не сходится с последующим (<i>напр.</q> с тем, что говорится или делается теперь</i>)</span></div><div>4) потомки, наследники; потомство</div><div><span>有后 оставить (иметь) потомство</span></div><div><span>式救尔后 спасай своих потомков</span></div><div><b>II</b> <i>прил. /наречие</i></div><div>1) задний; сзади находящийся (идущий), последующий; последний (<i>находящийся позади</i>), отсталый; позади, сзади; назад</div><div><span>后门 задняя дверь, чёрный ход</span></div><div><span>[屋子]后半门 задняя половина [дома, комнаты]</span></div><div><span>后有大河 позади ― большая река</span></div><div>2) поздний; запоздалый, последний (<i>по времени</i>); следующий, последующий; следующий через один; позже, позднее; после, потом</div><div><span>后班的工人 рабочие следующей смены</span></div><div><span>后周 династия Поздняя Чжоу</span></div><div><span>后几年 последующие несколько лет</span></div><div><span>前怕狼后怕虎 <q>посл.</q> бояться волка впереди и тигра ― позади (<i>о нерешительном, всего опасающемся человеке</i>)</span></div><div>3) будущий, грядущий; предстоящий, наступающий (<i>во времени</i>); впоследствии, потом; в будущем; впредь</div><div><span>后代 грядущие поколения</span></div><div><span>后任大总统 будущий (следующий) президент</span></div><div><span>前无古人, 后无来者 в прошлом ― не иметь [достойных] предшественников, в будущем ― [равных] преемников</span></div><div><b>III</b> <q>гл.</q></div><div>1) отставать; не успевать, опаздывать</div><div><span>忽先之, 忽后之 то опережать его, то отставать от него</span></div><div>2) откладывать; отодвигать на второе место; пренебрегать; забывать</div><div><span>事君, 敬其事而后其食 служа государю, почтительно нести свои служебные обязанности и отодвигать на второе место заботу о своём пропитании</span></div><div><b>IV </b> <i>служебное слово</i></div><div>1) <i>в конструкциях места: послелог</i> (<i>часто корреспондирует предлогу</i> 在, 于 <i>и др.</i>) позади, за</div><div><span>[在]树林子后 за лесом, позади леса</span></div><div>2) <i>в конструкциях времени</i></div><div>а) <i>в сочетании с существительным</i> ― <i>послелог</i> (<i>часто корреспондирует предлогу</i> 在, 当 <i>и др.</i>) после; по прошествии</div><div><span>[在]辛亥革命后 после революции 1911 года</span></div><div>б) <i>на конце придаточного предложения времени</i> (<i>часто корреспондирует предлогу</i> 在, 当 <i>и др.</i>) после того, как...</div><div><span>[当]革命成功后 после того, как революция увенчалась успехом, ...</span></div><div>в) <i>перед числительным, обозначающим единицу времени, ― предлог</i> спустя, через</div><div><span>后几年 спустя несколько лет</span></div><div><span>后几个月, 他就来了一封信 через несколько месяцев он прислал письмо</span></div><div><b>V </b> <i>конечная частица</i></div><div> <i>среднекит.</q> конечная эмоциональная частица, соответствующая</i> 啊(呵)</div><div><span>说谎后, 小人图什么 а если бы я и солгал, ― то зачем бы мне было это нужно?</span></div><div><b>VI</b> <q>собств.</q></div><div>Хоу (<i>фамилия</i>)</div><div><b>VII</b> <q>словообр.</q></div><div> <i>в составных терминах соответствует приставкам</i> за-, задне-, по-, после-, пост-, мета-, <i>употребляется для обозначения как места, так и времени, занимая положение как в постпозиции</i> (<i>ср. выше разделIV1</i>) <i>и 2</i>) <i>а и б</i>)<i>, так и в препозиции</i> (<i>ср. выше раздел II</i>) <i>к основной морфеме</i></div><div>а) <i>в постпозиции</i></div><div><span>咽后[的] заглоточный</span></div><div><span>舌后腺 заднеязычная железа</span></div><div><span>死后 посмертный</span></div><div><span>冰期后[的] послеледниковый</span></div><div><span>后神经 послеганглионарный нерв</span></div><div><span>接种后免疫 поствакциональный иммунитет</span></div><div>б) <i>в препозиции</i></div><div><span>后印象主义 постимпрессионизм</span></div><div><span>后博士 постдокторат, постдок</span></div><div><span>后胸 заднегрудь</span></div><div><span>后鳃亚纲 <q>зоол.</q> заднежаберные</span></div><div><span>后耳骨 <q>анат.</q> заднеушная кость</span></div><div><span>后作用 <i>с.-х.</q>, <q type="с"> хим.</i> последействие</span></div><div><span>后效应 <i>хим.</q>, <q type="с"> тех.</i> последствие</span></div><div><span>后火山现象 <q>геол.</q> поствулканические явления</span></div><div><span>后冰期层 постледниковый горизонт</span></div><div><span>后减数 постредукция</span></div><div><span>后联会 постсинайсис</span></div><div><span>后肾管 метанефридиальный канал</span></div><div><span>后髓细胞 метамиэлоцит</span></div><div><b>hòu</b></div><div><b>I</b> <q>сущ.</q></div><div>1) императрица, царица, королева</div><div><span>后母 мать императрицы</span></div><div><span>后族 сородичи императрицы</span></div><div><span>太后 вдовствующая императрица</span></div><div>2) * государь, император, царь, князь</div><div><span>后辅 советник императора</span></div><div>3) * <i>миф.</q></i> (<i>в именах божеств</i>) царь, государь; господин, патрон</div><div><span>后稷 Хоу-цзи, Царь-Просо; патрон земледелия</span></div><div><span>后帝 Хоу-ди, Государь Ди; Верховное божество, Небо</span></div><div><b>II</b> <q>собств.</q></div><div>Хоу (<i>фамилия</i>)</div>',
    pinyin: 'hòu'
  },
  {
    uid: '61e19014d1f9712d8ba67adb',
    id: 148,
    hsk: 1,
    cn: '后边',
    translate:
      '<div>1) задняя (тыловая, тыльная) сторона; задняя грань (граница); позади, зад; задний</div><div>2) <i>послелог</i> сзади, позади, за (<i>чем-л.</i>)</div><div><span>房子后边 позади дома, за домом</span></div>',
    pinyin: 'hòubian'
  },
  {
    uid: '61e19014d1f9712d8ba67adc',
    id: 149,
    hsk: 1,
    cn: '后天',
    translate:
      '<div>1) послезавтра</div><div>2) приобретённый при жизни, благоприобретенный (<i>не врождённый</i>); апостериори</div><div>3) <q>даос.</q> посленебесное, обыденное</div>',
    pinyin: 'hòutiān'
  },
  {
    uid: '61e19014d1f9712d8ba67add',
    id: 150,
    hsk: 1,
    cn: '花',
    translate:
      '<div><b>I</b><i> сущ.</i></div><div>1) цветок</div><div><span>这一棵大叶子的是什麽花 что это за крупнолистный цветок?</span></div><div><span>这朵花很好看 этот цветок очень красив</span></div><div><span>一盆花 цветок в горшке</span></div><div><span>帽花 цветы (<i>искусственные</i>) на шляпе</span></div><div><span>光荣花 «цветок славы» (<i>знак отличия</i>)</span></div><div>2)<i> сокр.</i> хлопок; хлопковый</div><div><span>买二斤[棉]花 купить два цзиня хлопка</span></div><div><span>花田 хлопковое поле</span></div><div>3) фейерверк</div><div><span>孩子们在院里放花 дети во дворе пускают фейерверк</span></div><div>4)<i> перен.</i> цветы; хлопья; брызги</div><div><span>打酒起花 брызги при наливании вина</span></div><div><span>火花 языки огня, пламя</span></div><div><span>雪花 снежинки</span></div><div>5) рисунок, узор; рисуночный, узорный</div><div><span>白底蓝花儿 на белом фоне синие узоры</span></div><div>6) самое лучшее, «сливки»</div><div><span>文艺之花 лучшие произведения литературы и искусства</span></div><div>7) молодняк, детёныши</div><div><span>蚕花 молодняк бабочки шелковичного червя</span></div><div><span>鱼花 мальки (<i>рыбы</i>)</span></div><div>8) красивая женщина, красавица; красотка</div><div><span>姊妹花 красавицы-сёстры</span></div><div><span>交际花<i> ирон.</i> выездные дамы</span></div><div>9) гетера, проститутка, гулящая</div><div><span>花娘 проститутка</span></div><div>10) натуральная оспа; оспины, рябины</div><div><span>出过花儿了 а) появилась оспенная сыпь, заболеть оспой; б) оспа привилась</span></div><div>11) рана, ранение</div><div><span>挂了两次花 был ранен два раза, получил два ранения</span></div><div><b>II</b><i> прил.</i></div><div>1) цветной, цветастый; расписной; яркий; пёстрый; разноцветный</div><div><span>小姑娘儿爱穿花布衣裳 девочки любят носить яркие платья</span></div><div><span>那只猫是花的 та кошка ― пёстрая</span></div><div><span>花白头发 волосы с проседью</span></div><div><span>这块布染花了 этот кусок материи окрашен в разные цвета</span></div><div><span>颜色太花了 цвет слишком пёстрый</span></div><div>2) красивый, прекрасный</div><div><span>花腔儿 красивый тембр (голос)</span></div><div>3) смутный, неясный; неразборчивый (<i>о дальнозорком зрении</i>); в глазах рябит, видеть как в тумане</div><div><span>花眼睛看东西不方便 дальнозоркими глазами рассматривать<i> что-л.</i> ― неловко</span></div><div><span>我的眼花了 мои глаза плохо видят (<i>дальнозорки</i>); у меня рябит в глазах</span></div><div><span>头昏眼花 кружится голова и круги плывут перед глазами</span></div><div><span>看花了眼 глаза разбежались, в глазах рябит</span></div><div>4) цветкообразный, в форме цветка</div><div><span>炮弹开了花 разорвавшийся снаряд рассыпался букетом искр</span></div><div>5) развратный, порочный; дурной</div><div><span>他是个花和尚 он развратный монах</span></div><div><b>III</b><i> гл.</i></div><div>1) тратить, расходовать</div><div><span>花了半天的时间 зря потратить много времени</span></div><div><span>非花组织费不可 никак не обойтись без организационных расходов</span></div><div><span>花了一块钱 израсходовать один юань</span></div><div>2) смешивать, перемешивать</div><div><span>黑白棋子花掺着 чёрные и белые шашки перемешаны</span></div><div><span>粗粮细粮花搭着吃 употреблять в пищу смешанные грубые и тонкие сорта зерновых культур</span></div><div><b>IV</b><i> собств.</i></div><div>1)<i> геогр.</i> (<i>сокр. вм.</i> 花县) Хуасянь (<i>уезд в пров. Гуандун</i>)</div><div>2) Хуа (<i>фамилия</i>)</div>',
    pinyin: 'huā',
    another: '名'
  },
  {
    uid: '61e19014d1f9712d8ba67ade',
    id: 151,
    hsk: 1,
    cn: '话',
    translate:
      '<div>1) слова, выражения; высказывание, фраза</div><div><span>说错了一句话 ошибся в одной фразе</span></div><div>2) речь, язык, диалект</div><div><span>说中国话 говорить по-китайски (<i>на китайском языке</i>)</span></div><div>3) разговор, беседа</div><div><span>谈了半天话 вели длинную беседу</span></div><div>4) <i>лит.</q></i> рассказ, сказ, легенда; повествование</div><div><span>史话 исторический рассказ (сказ)</span></div><div>5) <i>завершает конструкцию условного предложения: ...</i> 的话 если бы разговор зашёл о...; в случае, если бы; если...</div><div><span>他去的话, 我也去 если он пойдёт, то я тоже пойду</span></div>',
    pinyin: 'huà'
  },
  {
    uid: '61e19014d1f9712d8ba67adf',
    id: 152,
    hsk: 1,
    cn: '坏',
    translate:
      '<div><b>I huài</b><i> прил.</i></div><div>1) плохой, дурной, скверный, дрянной, негодный</div><div><span>坏习惯 дурные привычки</span></div><div><span>坏酒 скверное вино</span></div><div><span>坏地 тощая земля</span></div><div>2) испорченный, протухший, гнилой</div><div><span>坏牙 испорченный зуб</span></div><div>3) разбитый; сломанный; испорченный; разрушенный</div><div><span>坏墙 разрушенная стена</span></div><div><span>坏船 разбитое судно</span></div><div>4) злой; злокозненный; хитрый, коварный</div><div><span>出坏主意 строить козни, давать коварные советы</span></div><div><b>II</b></div><div><i>гл.</q> </i><b>А</b></div><div>1) <b>huài</b> сломаться, испортиться; разрушиться; нарушиться; прийти в негодность</div><div><span>表坏了 часы испортились</span></div><div><span>肚子坏了 желудок расстроился</span></div><div>2) <b>huài</b> испортиться, протухнуть, сгнить</div><div><span>菜坏了 пища протухла (прокисла)</span></div><div><span>牙齿坏了 зубы испортились</span></div><div><q>гл.</q><b> Б</b></div><div>1) <b>huài</b> портить; нарушать (<i>что-л.</i>); вредить (<i>чему-л.</i>)</div><div><span>他坏了事情了 он навредил делу (испортил дело)</span></div><div><span>坏官 испортить карьеру</span></div><div><span>坏肚了 испортить желудок</span></div><div>2) <b>huài</b><i> книжн.</q> также</i> <b>guài</b> ломать, разрушать, приводить в негодность</div><div><span>坏大门而入 сломать ворота и ворваться</span></div><div><span>坏孔子宅 разрушить жильё Конфуция</span></div><div><b>III huai</b><i> словообр.</i></div><div><i>модификатор результативных глаголов со значением:</i> разрушиться, испортиться, прийти в негодность; сломаться; испорченный</div><div><span>用坏 испортить, сломать</span></div><div><span>弄坏 привести в негодность</span></div><div><span>咬坏 прогрызть</span></div><div><span>打坏 разбить, расшибить</span></div><div><span>腐坏 испортиться, протухнуть</span></div><div><span>毁坏 испортить, сломать</span></div><div><span>教坏 испортить воспитанием</span></div><div><span>破坏 сломать, сорвать</span></div><div><span>崩坏 обрушиться, рухнуть</span></div><div><span>穿坏 износить, сносить (<i>платье</i>)</span></div>',
    pinyin: 'huài'
  },
  {
    uid: '61e19014d1f9712d8ba67ae0',
    id: 153,
    hsk: 1,
    cn: '还',
    translate:
      '<div><b>I</b></div><div><q>гл.</q> <b> А</b></div><div>1) <b>huán</b> возвращаться, приходить домой</div><div><span>还而不入 вернуться, но не войти в дом</span></div><div><span>晨鸟暮来还 поутру улетевшие птицы к закату возвращаются назад</span></div><div>2) <b>huán</b> возвращаться, восстанавливаться</div><div><span>原来的面目还 (<b>hái</b>) 没还 (<b>huán</b>) [来] первоначальный внешний вид ещё не восстановился</span></div><div>3) <b>huán</b> отходить, отступать назад</div><div><span>主人答拜还 хозяин отдаёт поклон и отходит назад</span></div><div>4) <b>huán</b> * оглядываться; остерегаться</div><div><span>视无还 смотреть, не оглядываясь назад</span></div><div>5) <b>xuán</b> вращаться, вертеться, поворачиваться</div><div><span>还泞而止 завертеться по грязи и остановиться</span></div><div><q>гл.</q> <b> Б</b></div><div>1) <b>huán</b> возвращать, отдавать назад; уплачивать</div><div><span>这本书借一星期就要还 взятую взаймы книгу через неделю нужно возвратить</span></div><div><span>还了他的账 уплатить ему долг</span></div><div>2) <b>huán</b> возмещать, платить за (<i>что-л.</i>), давать сдачи</div><div><span>以牙还牙 зуб за зуб</span></div><div><span>其事好还 за его службу легко отплатить</span></div><div>3) <b>huán</b> восстанавливать, приводить в прежнее состояние</div><div><span>还他本来面目 вернуть ему первоначальный вид</span></div><div>4) <b>huán</b> брать в кольцо, окружать</div><div><span>还庐树桑 посадить тутовые деревья вокруг хижины</span></div><div><span>师还齐侯 войско окружило князя Ци</span></div><div>5) <b>xuán</b> поворачивать, разворачивать</div><div><span>大鱼无所还其体 большой рыбе здесь нет места повернуть своё тело (негде развернуться)</span></div><div><b>II xuán</b> <i>прил. /наречие</i></div><div>* быстрый, скорый, проворный, подвижный; быстро, скоро</div><div><span>子之还兮 Вы проворны, господин мой!</span></div><div><span>还至 быстро подоспеть</span></div><div><b>III </b> <i>служебное слово</i> (<i>наречие, союз</i>)</div><div>1) <b>hái</b> ещё, всё ещё (<i>о продолжающемся действии, состоя</i> нии)</div><div><span>天都黑了, 你还看呢! совсем уже стемнело, а ты всё ещё читаешь!</span></div><div><span>他还坚持不改 он всё ещё упорствует и не исправляется</span></div><div>2) <b>hái</b> всё же, всё-таки (<i>часто корреспондируя союзам</i> 即使, 尽管)</div><div><span>尽管风狂雨猛, 他们还照常出工 несмотря на то, что ветер бурный и дождь проливной, они, как всегда, всё же вышли на работу</span></div><div>3) <b>hái</b> ещё, к тому же; сверх того; да ещё</div><div><span>还多得很呢 ещё великое множество</span></div><div><span>还有一天就到期了 ещё через день наступит срок</span></div><div><span>雪白的一碗东西, 上面还点着红点, 更觉得可爱 целая чашка белоснежной еды, да наверху ещё поставлена красная точка ― это выглядит тем более аппетитно!</span></div><div><span>还不止三百人 да [тут] ещё побольше трёхсот человек!</span></div><div>4) <b>hái</b> (<i>о конструкциях сравнения, перед прилагательным</i>) ещё, ещё более</div><div><span>今天比昨天还冷 сегодня ещё холоднее, чем вчера</span></div><div><span>他要写个字条儿, 比拉个头号硬弓还要费力些 для него написать записку ещё труднее, чем натянуть самый тугой лук!</span></div><div>5) <b>hái</b>, <i>часто</i> hai (<i>перед прилагательным</i>) довольно, относительно, весьма, более или менее</div><div><span>我的身礼还好 моё здоровье относительно хорошее</span></div><div><span>今天还暖和 сегодня довольно тепло</span></div><div>6) <b>hái</b> (<i>часто</i> hai) -то; ...оказывается... (<i>подчёркивает неожиданность факта для говорящего лица</i>)</div><div><span>这孩子还真有心眼儿, 好, 好! а паренёк-то, оказывается, смышлён, браво, браво!</span></div><div>7) <b>hái</b> (<i>часто</i> hai) если даже, если уж даже; и то (часто с последующим 何况 … 呢)</div><div><span>有天才的人还要下苦工, 我们不努力学习怎么能行? если даже гениальным людям и то приходится тяжело работать [над собой], то какое имеем мы право не напрягать сил в учёбе?!</span></div><div><span>他还搬不动, 何况你呢? если даже ему не сдвинуть этого с места, то что же говорить о тебе (куда уж тебе)?</span></div><div>8) <b>hái</b> то... ещё... (<i>в предложениях риторического вопроса</i>)</div><div><span>如果连群众的言语都不懂, 还讲什么文艺呢? какая может быть ещё речь о литературе и искусстве, если не понимаешь даже языка масс?</span></div><div>9) <b>huán</b> <i>уст.</i> если бы</div><div><span>啼鸟还知如许恨, 料不啼清泪, 长 (<b>cháng</b>) 啼血 если бы птица кричащая знала такую [огромную] ненависть, она, вероятно, кричала бы даже не чистыми слезами, а долго кричала бы кровью...</span></div><div>10) <b>huán</b> <i>уст.</q></i> напротив, наоборот</div><div><span>譬画虎不成, 还为狗者也 это ― как если бы не получился тигр, которого рисовали, а, наоборот, вышла собака</span></div>',
    pinyin: 'huán; hái; xuán'
  },
  {
    uid: '61e19014d1f9712d8ba67ae1',
    id: 154,
    hsk: 1,
    cn: '回',
    translate:
      '<div><b>I</b></div><div><i>гл.</q></i> <b>А</b></div><div>1) вращаться, циркулировать; давать воронки, кружиться (<i>о течении воды</i>); петлять (<i>о дороге</i>)</div><div><span>水深则回 если вода глубока, она кружится в водовороте</span></div><div>2) возвращаться, приходить назад</div><div><span>一去不回 уйти и не вернуться</span></div><div>3) сгибаться, гнуться</div><div><span>回于富 склониться перед богатством</span></div><div>4) изменять себе, сворачивать с пути</div><div><span>厥德不回 его добродетель остаётся непоколебимой</span></div><div>5) круги идут перед глазами, рябит в глазах</div><div><span>耳骇目回 быть оглушённым и ослеплённым</span></div><div><i>гл.</q></i> <b>Б</b></div><div>1) возвращаться в... (на...)</div><div><span>回一荡家 вернуться [разок] домой</span></div><div><span>回城 вернуться в город</span></div><div><span>回往事 оглядываться на прошлое</span></div><div>2) окружать, объезжать, обходить</div><div><span>回安邑 обойти Аньи</span></div><div>3) взять обратно; отменить</div><div><span>主角儿病了, 回了戏了 ведущий артист заболел, и пьеса была отменена</span></div><div>4) повернуть; согнуть</div><div><span>回过头来 повернуть голову</span></div><div><span>回天下于掌上 поворачивать Поднебесную у себя на ладони, быть господином над всей империей (над миром)</span></div><div>5) послать в ответ; ответить (<i>чем-л.</i>)</div><div><span>回他个信儿 послать ему в ответ письмо</span></div><div><span>回酒 дать ответный банкет</span></div><div>6) передавать; докладывать</div><div><span>往里回[报] передать [донесение] начальнику</span></div><div><b>II</b> <i>сущ. /счётное слово</i></div><div>1) раз (<i>счётное слово для действий, повторяющихся явлений</i>)</div><div><span>去过三回 ходил три раза</span></div><div>2) глава (<i>романа</i>)</div><div><span>第三回 3-я глава</span></div><div><span>长回小说 роман</span></div><div>3) ислам, магометанство; магометане, мусульманские народы</div><div>4) * зло, порок; злые (порочные) люди</div><div><b>III</b> <q>собств.</q></div><div>Хуэй (<i>фамилия</i>)</div><div><b>IV</b> <q>словообр.</q></div><div><i>глагольный суффикс, указывающий на обратное направление действия</i></div><div><span>带回[来, 去] принести обратно [сюда, туда]</span></div><div><span>赎回 выкупить</span></div>',
    pinyin: 'huí',
    another: '动'
  },
  {
    uid: '61e19014d1f9712d8ba67ae2',
    id: 155,
    hsk: 1,
    cn: '回答',
    translate: '<div>отвечать; ответ</div>',
    pinyin: 'huídá'
  },
  {
    uid: '61e19014d1f9712d8ba67ae3',
    id: 156,
    hsk: 1,
    cn: '回到',
    translate: '<div>возвратиться, вернуться (<i>к чему-л.</i>)</div>',
    pinyin: 'huídào'
  },
  {
    uid: '61e19014d1f9712d8ba67ae4',
    id: 157,
    hsk: 1,
    cn: '回家',
    translate: '<div>возвращаться домой</div>',
    pinyin: 'huíjiā'
  },
  {
    uid: '61e19014d1f9712d8ba67ae5',
    id: 158,
    hsk: 1,
    cn: '回来',
    translate:
      '<div>1) вернуться [сюда], возвратиться; назад!</div><div>2) потом, впоследствии, немного погодя</div><div><b>-huilái, -huilai</b></div><div> <i>глагольный суффикс, указывающий на направление действия к себе и обратно</i></div><div><span>拿回来 принести обратно (сюда)</span></div>',
    pinyin: 'huílai'
  },
  {
    uid: '61e19014d1f9712d8ba67ae6',
    id: 159,
    hsk: 1,
    cn: '回去',
    translate:
      '<div>1) возвратиться, вернуться [туда]</div><div>2) уйти домой (к себе)</div><div><b>-huiqù, -huiqu</b></div><div><i>глагольный суффикс, указывающий на направление действия обратно и от себя</i></div><div><span>拿回去 отнести обратно (туда)</span></div>',
    pinyin: 'huíqu'
  },
  {
    uid: '61e19014d1f9712d8ba67ae7',
    id: 160,
    hsk: 1,
    cn: '会',
    translate:
      '<div><b>I</b> <q>сущ.</q></div><div>1) общество, союз; комиссия, комитет</div><div><span>本会 <i>офиц.</q></i> наш комитет (союз), наше общество</span></div><div><span>红枪会 союз Красных Пик</span></div><div>2) компания, группа; <i>стар.</q></i> артель взаимного кредитования, группа взаимопомощи</div><div>3) собрание, заседание; сходка, сборище; ярмарка, выставка; <i>ист.</q></i> ассамблея, приём (<i>у императора</i>)</div><div><span>晚上还有一个会 вечером будет ещё собрание</span></div><div>4) средоточие; перекрёсток дорог; узел; шов</div><div><span>会去上五寸 шов отстоит от верхнего края на 5 цуней</span></div><div>5) центр, главный город</div><div><span>省会 провинциальный центр, главный город провинции</span></div><div>6) подходящий момент; удобный случай</div><div><span>立功之会 удобный момент, чтобы выставить (установить) свои заслуги</span></div><div><span>适逢其会 произошло [это] в тот самый момент</span></div><div>7) минутка, момент; короткое время</div><div><span>等会再来 скоро опять приду!; через минутку заходи!</span></div><div><span>一时半会还作不得 в короткое время не сделать!</span></div><div>8) время, срок</div><div><span>你多会儿走 ты когда едешь?</span></div><div>9) <i>стар.</q></i> круг, оборот, цикл (<i>в 106 лет, в 10800 лет</i>)</div><div>10) <b>kuài</b> годовой итог, сальдо годового бюджета</div><div><span>要会 месячное и годичное сальдо</span></div><div>11) <q>ист.</q> ассигнация (<i>Сунская эпоха</i>)</div><div>12) <q>устар.</q> крышка сосуда</div><div><span>启会 снять крышку</span></div><div>13) <i>устар. вм.</i> <span type="ref">绘</span> (<i>рисунок, узор</i>)</div><div>14) <b>kuài</b> <q>вм.</q> <span type="ref">旝</span> (<i>сигнальный флаг</i>)</div><div>15) <q>кит. мед.</q> акупунктурная точка</div><div><b>II</b></div><div><q>гл.</q> <b>А</b></div><div>1) собираться (для <i>чего-л.</i>); видеться, встречаться; сходиться для (<i>какой-л. цели</i>)</div><div><span>复会 снова встретиться</span></div><div><span>会葬 собраться для участия в погребении</span></div><div><span>会饮 собраться выпить, сойтись попировать</span></div><div>2) скапливаться, сливаться; соединяться</div><div><span>善积福会 накопились добрые дела, счастье сливается (<i>счеловеком</i>)</span></div><div>3) договариваться, быть в согласии; согласно (совместно) действовать; гармонично вступать (<i>напр.</q> о музыкальных инструментах</i>)</div><div><span>手随意运, 笔与手会 рука двигается вслед за мыслью, и кисть (перо) не расходится с рукой</span></div><div>4) <b>kuài</b>, <i>бухг.</i> подводить баланс, сводить [годовой] итог</div><div><span>岁终则会 в конце года подводится баланс</span></div><div> <i>гл.</q></i> <b>Б. </b></div><div>1) собирать, соединять, стягивать, объединять вокруг себя</div><div><span>会其什伍 присоединять свои отряды, стягивать свои ряды</span></div><div><span>会众 сплачивать [вокруг себя] массы</span></div><div>2) оплачивать (<i>общий счёт</i>); расплачиваться по (<i>общему счёту за всю компанию</i>)</div><div><span>让他会这笔账 дай ему расплатиться за всех по этому счёту</span></div><div>3) постигать [умом], разуметь</div><div><span>只可意会, 不可信传 [это] можно лишь постигнуть умом, но не передать словами</span></div><div>4) владеть (<i>напр., искусством, техникой</i>); знать (<i>предмет</i>), хорошо делать (<i>дело</i>)</div><div><span>他会日本语 он владеет японским языком</span></div><div><span>会事 хорошо делать дела, быть деловитым</span></div><div><b>III </b> <i>мод. гл.</i></div><div>1) <i>о привычном</i> (<i>регулярном</i>) <i>действии:</i> уметь; быть в состоянии; быть способным; мочь</div><div><span>我会溜冰 я умею бегать на коньках</span></div><div><span>我永远不会忘记 я никогда не смогу забыть</span></div><div>2) <i>о действии в будущем:</i> может случиться, что...; может статься, что (<i>в положительной форме</i>); никак не может быть чтобы (<i>в отрицательной форме — с отрицанием</i> 不)</div><div><span>他会来[的] он может прийти, он придет</span></div><div><span>他不会来 он не придёт</span></div><div><span>他就会赶来的 возможно, что он подоспеет (придёт)</span></div><div>3) <i>с последующим подчинённым предложением:</i> случилось так, что; и надо же было, чтобы...; произошло то что... (<i>ср. также ниже,</i> III, 2)</div><div><span>会大风起, 覆舟 случилось так, что (и надо же было, чтобы) налетел сильный ветер и перевернул лодку</span></div><div><b>IV </b> <q>наречие</q></div><div>1) совместно, вместе, сообща</div><div><span>会营(办) сообща эксплуатировать (<i>предприятие</i>)</span></div><div><span>会勘 совместно обследовать</span></div><div>2) в это время; как раз тогда</div><div><span>会武等至匈奴 в это время у и другие как раз прибыли к сюнну...</span></div><div>3) * обязательно, непременно</div><div><span>人生在世, 会当有业 живя на свете, человек непременно должен иметь профессию</span></div><div><span>我会回来的 Я вернусь (I’ll be back)</span></div><div><b>V kuài</b> <q>собств.</q></div><div>Куай (<i>фамилия</i>)</div><div><b>VI </b> <i>в словообр.</i></div><div> <i>с последующей глагольной морфемой образует отглагольные прилагательные и словосочетания, обозначающие способность к совершению привычного</i> (<i>регулярного</i>) <i>действия</i></div><div><span>会刺的 колючий, обжигающий, жалящий</span></div><div><span>会吃人的 пожирающий людей, опасный для людей (<i>напр.</q> о хищном звере</i>)</span></div><div><span>会变的 изменчивый, способный меняться</span></div>',
    pinyin: 'huì, kuài',
    another: '动'
  },
  {
    uid: '61e19014d1f9712d8ba67ae8',
    id: 161,
    hsk: 1,
    cn: '火车',
    translate:
      '<div>1) поезд, железнодорожный состав</div><div><span>乘火车 поездом, по железной дороге</span></div><div>2) *<i> воен.</i> огневая повозка (<i>для поджога противника</i>)</div><div>3)<i> будд.</i> огненная колесница (<i>на которой грешников в аду ввергают в огненную яму</i>)</div>',
    pinyin: 'huǒchē'
  },
  {
    uid: '61e19014d1f9712d8ba67ae9',
    id: 162,
    hsk: 1,
    cn: '机场',
    translate:
      '<div>аэродром, аэропорт; аэродромный</div><div><span>机场跑道 взлётно-посадочная полоса</span></div>',
    pinyin: 'jīchǎng'
  },
  {
    uid: '61e19014d1f9712d8ba67aea',
    id: 163,
    hsk: 1,
    cn: '机票',
    translate:
      '<div>билет на самолёт, авиабилет</div><div><span>来回机票 билет на самолёт в оба конца</span></div>',
    pinyin: 'jīpiào'
  },
  {
    uid: '61e19014d1f9712d8ba67aeb',
    id: 164,
    hsk: 1,
    cn: '鸡蛋',
    translate:
      '<div>куриное яйцо</div><div><span>熟鸡蛋 вареное яйцо</span></div><div>-----</div><q>см.</q> <span type="ref">鸡蛋人</span>',
    pinyin: 'jīdàn'
  },
  {
    uid: '61e19014d1f9712d8ba67aec',
    id: 165,
    hsk: 1,
    cn: '几',
    translate:
      '<div><b>I</b> <q>числ.</q></div><div>1) <b> jǐ </b> несколько, немного, с чем-нибудь (<i>неопределённо-количественное числительное, обозначает число менее десяти, в стилях байхуа оформляется соответствующим счётным словом или счётным суффиксом</i>)</div><div><span>来了几十个人 пришло несколько десятков человек</span></div><div><span>买了几本书 купили несколько книг</span></div><div><span>二十几个 двадцать с чем-нибудь (<i>штук</i>)</span></div><div><span>在他六十几岁时 в его 60 с чем-нибудь лет</span></div><div>2) <b>jǐ</b> сколько?, насколько? (<i>вопросительное количественное числительное, ответ предполагается ― менее десяти; в стилях байхуа оформляется соответствующим счётным словом или счётным суффиксом</i>)</div><div><span>你家里几口人 сколько у тебя в семье человек (едоков)?</span></div><div><span>买了几本书? сколько книг купили?</span></div><div><span>他今年六十几? насколько в этом году ему больше 60?</span></div><div><span>几年后? через сколько лет?</span></div><div><span>你几岁? (<i>к ребёнку</i>) тебе сколько лет?</span></div><div><span>一小时能走几里路? сколько ли можно пройти за час?</span></div><div> <i>Примечание: в текстах древнекитайского языка и вэньяня</i> 几 <i>в этих значениях счётным словом или суффиксом не оформляется</i></div><div><span>几人? сколько человек?</span></div><div><span>几星期? сколько недель?</span></div><div><b>II </b> <i>вопросит. слово в лит. языке</i></div><div>1) <b>jǐ</b> какой?, который?</div><div><span>桃路几边入烟霞? из Таоюаня которая дорога ведёт в Янь-ся?</span></div><div>2) <b>jǐ</b> как?, в какой мере?, насколько? каким образом?</div><div><span>几超忽? как далеко?</span></div><div><span>几大? насколько (как) велик?</span></div><div><span>几怆神? насколько ранит душу?</span></div><div><span>几销忧? как (чем) рассеять горе (тоску)?</span></div><div>3) <q>устар.</q> <b>qǐ</b> разве...?; неужели...? (<i>часто в риторическом вопросе</i>)</div><div><span>几不甚美矣哉?! разве [это] не прекрасно?!</span></div><div><b>III</b> <i>прил. /наречие</i></div><div>1) <b>jī</b> мелкий, незначительный; немного, едва-едва; почти, около; ещё бы немного, и...</div><div><span>几事 мелкое (незначительное) дело</span></div><div><span>几三千人 почти 3 тысячи человек</span></div><div><span>几绝 почти кончиться (иссякнуть)</span></div><div><span>我几不脱于虎口 ещё немного, и стал бы я добычей тигра!</span></div><div>2) <b>jī</b> спокойный, мягкий; слегка, мягко, спокойно</div><div><span>几谏 спокойно (мягко) упрекать (<i>напр.</q> родителей за их ошибки</i>)</span></div><div>3) <b>jǐ</b> неоднократно, несколько раз</div><div><span>几为 (<b>wéi</b>, <b>wèi</b>) 之笑 быть много раз им осмеянным (не раз смеяться над этим)</span></div><div><b>IV jī</b> <q>сущ.</q></div><div>1) момент, короткий промежуток времени</div><div><span>无几相见 не пройдёт и короткого времени, как (<i>мы</i>) увидимся; снова вскоре увидеться</span></div><div>2) благоприятный момент; удобный случай</div><div><span>见几而作 действовать (подняться), улучив удобный момент; в другой момент</span></div><div>3) кризис; беда; опасность</div><div><span>疾大渐惟几 болезнь сильно обострилась и перешла в кризис</span></div><div>4) зародыш; самое начало, исток, корень</div><div><span>研几 изучать в самом зародыше, проникнуть в самый корень</span></div><div>5) * правило, путь, способ, метод</div><div><span>或问为政有几? некто спросил, существует ли правило, как заниматься управлением</span></div><div>6) * кромка, край, рант, борт</div><div><span>车不雕几 у колесницы не делают резьбы по борту</span></div><div><b>V</b></div><div> <q>гл.</q> <b> А</b></div><div>1) <b> jī</b> близиться [к]; быть близким [к]</div><div><span>月几望 луна близится к полнолунию, лунный месяц подходит к 15 числу</span></div><div><span>知乐, 则几于礼 понимать музыку ― значит быть близким к этикету (культурности)</span></div><div>2) <b>jī</b> подавать надежду; доходить до предела; быть близким к совершенству</div><div><span>三子之知几乎 знания всех трёх были близки к совершенству</span></div><div>3) <b>jī</b> предвидеть события; познавать; исследовать</div><div><span>关市几而不往 на рынках пограничных застав обследовать [проезжих], но не облагать их налогами</span></div><div> <q>гл.</q> <b> Б</b></div><div>1) <b>jī</b> начинать, класть начало, поднимать; браться за; ориентироваться на...</div><div><span>几事不密 не быть особенно тщательным в самом начале дела</span></div><div><span>几利 ориентироваться на выгоды</span></div><div>2) <b>jì</b> питать надежду на, надеяться, лелеять мечту</div><div><span>毋几为君 не мечтай стать государем!</span></div><div><b>VI jī</b> <q>собств.</q></div><div>1) <i>ист.</q>, <q type="с"> геогр.</i> Цзи (<i>укреплённый город царства</i> 魏, <i>на территории нынешней пров. Хэбэй</i>)</div><div>2) Цзи (<i>фамилия</i>)</div><div><b> jī</b></div><div>столик (<i>чайный, низкий, устанавливаемый на кане</i>)</div><div><span>几砚 тушечница на письменном столике</span></div>',
    pinyin: 'jǐ, jī'
  },
  {
    uid: '61e19014d1f9712d8ba67aed',
    id: 166,
    hsk: 1,
    cn: '记',
    translate:
      '<div><b>I</b> <q>гл.</q></div><div>1) сохранять в памяти, помнить; припоминать</div><div><span>把这话记在心里 сохранять в душе эти слова</span></div><div><span>记不清 не запоминается; не помнить; не быть в состоянии вспомнить</span></div><div><span>好记 легко запоминается; хорошо запомнить</span></div><div>2) отмечать, записывать, делать заметки; протоколировать; подробно излагать, описывать</div><div><span>记一大功 отметить большую заслугу (<i>в личном деле, в приказе</i>); объявить благодарность</span></div><div><span>手记 собственноручно записать</span></div><div><span>这篇小说记一个农民争取劳动模范的经过 в этом рассказе описывается, как один крестьянин завоевал звание образцового работника</span></div><div><b>II</b> <q>сущ.</q></div><div>1) запись; сочинение; документ, официальная бумага, доклад</div><div><span>日记 ежедневная запись, дневник</span></div><div><span>奏记 представить доклад</span></div><div><span>受记 получить подробное изложение (<i>чего-л.</i>)</span></div><div>2) <q>лит.</q> записки (<i>нерифмованные</i>); летопись, повесть (<i>в заглавиях книг</i>)</div><div><span>史记 «Исторические записки»</span></div><div><span>西厢记 «Повествование о Западном флигеле»</span></div><div>3) метка, отметка, помета; [условный] знак (сигнал)</div><div><span>暗记 тайный знак</span></div><div><span>敲了三记 постучать тремя условными ударами (<i><q type="с">букв.</q>: отстучать три условных сигнала</i>)</span></div><div>4) марка (<i>торговой фирмы</i>); имени; под именем</div><div><span>丰记 имени Фэна</span></div><div>5) * печать</div><div><span>铸铜记 отлитая из бронзы печать</span></div><div>6) родимое пятно; клеймо, отметина</div><div><span>黑记 чёрное пятно</span></div>',
    pinyin: 'jì'
  },
  {
    uid: '61e19014d1f9712d8ba67aee',
    id: 167,
    hsk: 1,
    cn: '记得',
    translate:
      '<div>помнить, держать в памяти; памятный</div><div><span>第二次世界大战中的许多事情是大家都记得的 всем памятны события второй мировой войны</span></div><div><span>记不得 никак не запоминается</span></div>',
    pinyin: 'jìde'
  },
  {
    uid: '61e19014d1f9712d8ba67aef',
    id: 168,
    hsk: 1,
    cn: '记住',
    translate: '<div>запоминать, сохранять в памяти</div>',
    pinyin: 'jìzhù'
  },
  {
    uid: '61e19014d1f9712d8ba67af0',
    id: 169,
    hsk: 1,
    cn: '家',
    translate:
      '<div><b>I</b><q type="с"> <i>сущ. /счётное слово</i></div><div>1) семья, семейство; род; дом, двор (<i>как семья</i>); д<b>о</b>ма, в семье; домой; семейный, фамильный</div><div><span>张家 семья (двор) Чжан</span></div><div><span>他家有五口人 в семье у него пять человек (едоков)</span></div><div><span>家无二主 в семье не бывает двух хозяев</span></div><div><span>家有贤妻 иметь в доме мудрую жену</span></div><div><span>在家 в семье, дома</span></div><div><span>家俗 родовые обычаи, нравы семьи</span></div><div>2) домашнее хозяйство; домашний; домодельный, кустарный</div><div><span>家酝 домодельное вино</span></div><div><span>家衣裳 домашнее (затрапезное) платье</span></div><div><span>家厨 домашний повар</span></div><div><span>家菜不甜, 野菜甜 овощи, выращенные в домашних условиях (на огороде), не так вкусны, как дикие</span></div><div>3) дом, двор; жилище; домовой; домашний; дворовый</div><div><span>民家 жилища населения</span></div><div><span>家狗 дворовая собака</span></div><div><span>三家村 посёлок в три двора</span></div><div>4) свой дом, своя семья; родные места; родной; мой (<i>обычно о родственниках, чаще о старших</i>)</div><div><span>家住上海 [я] проживаю в Шанхае</span></div><div><span>家母(父) моя мать (мой отец)</span></div><div><span>家妹 моя младшая сестра</span></div><div><span>家里 родной посёлок, моя родная деревня</span></div><div>5) родня, родственники; самый родной человек; муж; жена</div><div><span>女以男为家 самым родным человеком для женщины является муж</span></div><div><span>赵忠厚家 <q>диал.</q> жена Чжао Чжун-хоу</span></div><div>6) торговый дом, фирма; магазин (<i>также счётное слово</i>)</div><div><span>商家 торговый дом</span></div><div><span>锈家 лавка</span></div><div><span>只此一家，并无分号 данная фирма ― единственная, филиалов не существует (<i>из рекламы</i>)</span></div><div><span>两家饭馆 два ресторана, две столовые</span></div><div><span>三家商店 три магазина</span></div><div>7) школа, представители данной школы; специалист в данной области, мастер своего дела, умелец (<i>напр.</q> наследственного ремесла; также типовая морфема, <q type="с"> см.</q> ниже</i> III, 1)</div><div><span>儒家 конфуцианская школа, конфуцианцы</span></div><div><span>表章六经，罢黜百家 утвердить шесть канонических книг конфуцианства и пресечь и упразднить все остальные школы</span></div><div><span>科学家 учёный, научный работник</span></div><div><span>外交家 дипломат</span></div><div><span>活动家 активист</span></div><div>8) <q>стар.</q> двор, династия, царствующий дом; <q>перен.</q> император; наследник престола</div><div><span>入公家 попасть ко двору</span></div><div><span>天家 император</span></div><div><span>家令 управитель (дворецкий) наследника престола</span></div><div>9) <q>стар.</q> знатный род, знать; вельможа, сановник (卿 <i>или</i> 大夫)</div><div><span>诸侯立家 местные князья дали начало крупным родовитым фамилиям</span></div><div>10) * место кормления, город; столица</div><div><span>国家宫室 дворцы столицы государства</span></div><div>11) * имущество, богатство, состояние</div><div><span>千金之家 состояние в тысячу золотых</span></div><div><b>II</b> <q>гл.</q></div><div>1) жить, проживать</div><div><span>家于此 обосноваться в этом месте</span></div><div>2) * наследовать, преемствовать; считать своей семейной собственностью</div><div><span>家天下 наследовать (передавать из поколения в поколение) Поднебесную (империю)</span></div><div><b>III</b><q type="с"> <i>служебное слово и словообр.</i></div><div>1) <i>суффикс существительных, обозначающих представителей специальности, профессии</i> (<i>см.</q> также выше</i> I, 7)</div><div><span>专门家 специалист</span></div><div><span>艺术家 искусствовед</span></div><div><span>音乐 (<b>yuè</b>) 家 музыкант</span></div><div><span>绘画家 рисовальщик, художник</span></div><div>2) <i>суффикс собирательности</i> (<i>только о людях</i>)</div><div><span>咱家 мы с Вами</span></div><div><span>女人家 женщины</span></div><div><span>孩子家 дети</span></div><div>3) <i>среднекит.</q> оформляет определение, выраженное числительным со счётным словом, <q type="с"> напр.</i></div><div><span>六七斤家麻 конопля в 6-7 цзинь весом</span></div><div><span>四五斗家粟 просо мерой в 4-5 доу</span></div><div>4) <i>среднекит.</q> суффикс наречий, <q type="с"> напр.</i></div><div><span>怎生家 каким образом?, как?</span></div><div><span>一回家 раз, однажды</span></div><div><span>整天家 целый день, целыми днями</span></div><div><b>IV</b> <q>собств.</q></div><div>Цзя (<i>фамилия</i>)</div>',
    pinyin: 'jiā'
  },
  {
    uid: '61e19014d1f9712d8ba67af1',
    id: 170,
    hsk: 1,
    cn: '家里',
    translate:
      '<div>1) в доме, дома</div><div>2) внутренняя часть; внутри; внутренний</div><div>3) [моя] жена</div>',
    pinyin: 'jiāli'
  },
  {
    uid: '61e19014d1f9712d8ba67af2',
    id: 171,
    hsk: 1,
    cn: '家人',
    translate:
      '<div>1) члены семьи, домашние; все члены семьи от отца и до детей, вся семья, все чады и домочадцы</div><div>2) [моя] жена</div><div>3) прислуга, дворня</div><div>4) простой люд, народ, рядовые граждане</div><div>5) Цзя-жэнь (<i>37-я гексаграмма «Ицзина», «Домашние»</i>)</div>',
    pinyin: 'jiārén'
  },
  {
    uid: '61e19014d1f9712d8ba67af3',
    id: 172,
    hsk: 1,
    cn: '间',
    translate:
      '<div><b>I</b> <i>сущ. /счётное слово</i></div><div>1) <b>jiān</b> промежуток (отрезок) времени; время (<i>также послелог и концовка обстоятельства времени, <q type="с"> см.</q> ниже,</i> II, 2)</div><div><span>立有间 постоять некоторое время</span></div><div><span>期间 положенный отрезок времени, срок</span></div><div><span>时间 отрезок времени, время</span></div><div>2) <b>jiān</b>, <b>jiàn</b> удобное время, удобный случай</div><div><span>乘间 воспользоваться удобным случаем</span></div><div>3) <b>jiān</b>, <b>jiàn</b> щель, просвет; шов, интервал, зазор; промежуток (<i>также послелог, <q type="с"> см.</q> ниже</i> II, 1)</div><div><span>团结无间 сплотиться воедино</span></div><div><span>彼节有间 в суставах её (<i>туши</i>) есть просветы (<i>промежутки между костями</i>)</span></div><div>4) <b>jiān</b>, <b>jiàn</b> расстояние, дистанция; различие</div><div><span>丑美有间 между уродливым и прекрасным лежит [большая] дистанция</span></div><div>5) <b>jiàn</b> нелады, трения; рознь</div><div><span>君臣有间 [если] между государем и подданным есть рознь, [то...]</span></div><div>6) <b>jiān</b> отделение здания, помещение, комната; рабочее помещение</div><div><span>车间 цех</span></div><div><span>亭子间 <i>диал.</i> мансарда</span></div><div><span>衣帽间 раздевалка</span></div><div>7) <b>jiān</b> отсек (<i>помещения</i>); (<i>также счётное слово комнат и помещений</i>)</div><div><span>三间屋子 три комнаты; комната в три цзяня (отсека)</span></div><div><span>草屋八九间 восемь-девять шалашей</span></div><div><span>这间(那间)屋子 эта (та) комната</span></div><div>8) <b>jiàn </b> лазутчик, шпион</div><div><span>用间 использование шпионов</span></div><div><b>II</b> <i>служебное слово</i></div><div>1) <b>jiān</b>, <b>jiàn</b> <i>послелог места</i> (<i>часто отделяется от существительного посредством служебного слова</i> 之 <i>может корреспондировать предлогу или глаголу-предлогу</i> 在, 于, 到 <i>и др., стоящему перед этим существительным</i>) <i>:</i> а) в промежутке, между; 英法[之]间的同盟 союз между Англией и Францией; [在]天地之间 между небом и землёй; б) внутрь, в середину; в; 攘臂于其间 запустить в неё (<i>торбу</i>) руку; в) посреди, на, в; 田间 на поле; 于田间 на поле; 乡间 в деревне; 在乡间 в деревне; 人间 на людях, в людях</div><div>2) <b>jiān</b>, <b>jiàn</b> <i>послелог времени и концовка обстоятельства времени</i> (<i>часто отделяется от обстоятельства посредством служебного слова</i> 之 <i>может корреспондировать предлогу или глаголу-предлогу</i> 当, 于 <i>и др., стоящему впереди обстоятельства</i>) <i>:</i> а) на протяжении, в течение; [在]三四有[之]间 на протяжении марта-апреля; [当]明朝年间 в годы династии Мин; б) во время, в момент; 正说话[之]间 как раз во время разговора...; в) <i>переводится наречием времени или существительным с предлогом</i> в; 晚间 вечером; 午间 в полдень</div><div>3) <b>jiàn</b> <i>глагол-предлог, вводит существительное времени:</i> через, по прошествии; с интервалом в...</div><div><span>间周举行会议 проводить заседания через каждую неделю (с недельным интервалом)</span></div><div><b>III</b> <i>прил. /наречие</i></div><div>1) <b>jiàn</b> приватный, частный, секретный; приватно, от чужого имени, инкогнито</div><div><span>使人间告之 послать человека по секрету сообщить ему об этом</span></div><div>2) <b>jiàn</b> за последнее время, недавно</div><div><span>间数犯塞 за последнее время неоднократно нападать на пограничные укрепления</span></div><div><b>IV</b></div><div><q>гл.</q> <b> А</b></div><div>1) <b>jiàn</b> отстоять далеко; отделяться; не сходиться, отличаться; чуждаться</div><div><span>人不间于其父母昆弟之言 [этот] человек оправдывает то, что говорят о нём его родители и братья</span></div><div><span>于少壮间矣 отличаться от молодых и зрелых (<i>о стариках</i>)</span></div><div>2) ослабевать, идти на убыль, отпускать (о <i>болезни</i>); чувствовать себя неплохо (<i>о состоянии</i>)</div><div><span>疾稍间 недуг немного ослабел (отпустил)</span></div><div><span>自日犹间, 清宵最苦 Днём при свете ещё ничего, а светлыми ночами - страдаю больше всего</span></div><div>3) <b>jiàn</b> сменяться, действовать поочерёдно</div><div><span>笙镛以间 поочерёдно играть на шэнах и колоколах</span></div><div><span>间奏 поочерёдно обращаться с петициями</span></div><div><q>гл.</q> <b> Б</b></div><div>1) <b>jiàn</b> разреживать; рассаживать; вносить разлад (рознь)</div><div><span>间苗 прорежать всходы (рассаду)</span></div><div><span>离间敌人内部 вносить разлад в ряды противника, разлагать неприятеля изнутри</span></div><div>2) <b>jiàn</b> встревать, вмешиваться в...; принимать участие в (<i>чем-л.</i>); примешиваться к (<i>кому-л.</i>)<i>,</i> смешиваться с (<i>чем-л.</i>)</div><div><span>远间亲, 新间旧 дальние смешиваются с близкими, новые мешаются со старыми</span></div><div><span>肉食者谋之, 又何间焉？ это задумано правителями (<i>букв.</q>: теми, кто питается мясом</i>); зачем же тебе туда впутываться?</span></div><div>3) <b>jiàn</b> сменять (<i>кого-л.</i>)<i>,</i> приходить на смену (<i>кому-л.</i>)</div><div><span>皇以间之 августейше пришёл он (<i>У-ван</i>) на смену ему</span></div><div>4) <b>jiàn</b> выслеживать, разведывать</div><div><span>齐人间晋之祸 писцы разведали о беде царства Цзинь</span></div><div>5) <b>jiàn</b> отдалять; отвращать, отодвигать, отталкивать</div><div><span>间父之爱 отвратить от себя любовь отца</span></div><div>6) <b>jiān</b> вмещать, помещать, умещать</div><div><span>间三席 вмещать три места (<i>три циновки по 3 1/3 чи, т. е. иметь в размахе сажень "чжан"</i>)</span></div><div><b>V jiān</b> <q>собств.</q></div><div>1) Цзянь (<i>фамилия</i>)</div><div>2) кен (<i>традиционная японская меры длин</i>)</div>',
    pinyin: 'jiān; jiàn'
  },
  {
    uid: '61e19014d1f9712d8ba67af4',
    id: 173,
    hsk: 1,
    cn: '见',
    translate:
      '<div><b>I</b></div><div> <q>гл.</q> <b> А</b></div><div>1) <b>jiàn</b> видеть; обладать зрением, быть зрячим</div><div><span>视而不见 смотреть, но не видеть</span></div><div>2) <b>jiàn</b> уясняться, становиться понятным</div><div><span>读书百遍, 而义自见 читай книгу сто раз ― и смысл сам собой уяснится (усвоится)</span></div><div>3) <b>xiàn</b> показываться, появляться, обнаруживаться, выходить наружу (<i>если подлежащее называет неопределённый или впервые называемый предмет, оно ставится после сказуемого, <q type="с">ср.</q>:</i> 虹霓见于雨后 радуга появляется после дождя <i>и</i> 雨后见了虹霓 после дождя появилась радуга)</div><div><span>挖坑里见了水, 水底下见了碑 в вырытой яме показалась вода, под водой обнаружилась стела</span></div><div><span>见了原形 проявилась первоначальная форма</span></div><div>4) <b>xiàn</b> иметься в наличии, быть налицо, быть на месте; наличествующий, присутствующий; здравствующий</div><div><span>军无见粮 у войска нет наличного провианта</span></div><div><span>仓无见谷 в амбарах нет наличного зерна</span></div><div><span>见子 здравствующий (оставшийся в живых) [старший] сын (<i>напр.</q> о наследнике, принце</i>)</span></div><div>5) <b>xiàn</b> вставать во весь рост, выделяться, стоять (быть) на виду, быть в центре внимания</div><div><span>修身见于世 [тезис] «работать над усовершенствованием самого себя» (<i>над формированием своего характера</i>) становится в центре внимания (<i>всех современников всей эпохи</i>)</span></div><div>6) <b>xiàn</b> выходить на политическую арену, занимать официальный пост; служить</div><div><span>天下有道则见, 无道则隐 когда в Поднебесной царят правильные принципы управления ― он (<i>совершенный человек</i>) выходит служить, если же нет ― он остаётся без поста (<i>на покое</i>)</span></div><div> <q>гл.</q> <b> Б</b></div><div>1) <b>jiàn</b> видеть; воспринимать зрительно</div><div><span>这是, 我亲眼见的 это дело я видел собственными глазами</span></div><div><span>我昨天见过他的车 я вчера видел его экипаж (машину)</span></div><div><span>欲人弗得见也 хотелось бы, чтобы никто (посторонний) не мог увидеть этого</span></div><div><span>见信即回 ответить немедленно по прочтении письма</span></div><div>2) <b>jiàn</b> видеться, встречаться, иметь свидание с (<i>кем-л.</i>); получить аудиенцию (быть на приёме) у...</div><div><span>今天去见部长 сегодня иду на приём к министру</span></div><div><span>见阎王 предстать перед Янь-ваном (<i>владыкой загробного мира</i>) ; умереть</span></div><div>3) <b>jiàn</b> принимать, давать аудиенцию</div><div><span>延见群臣 пригласить на приём (аудиенцию) всех сановников</span></div><div><span>接见来宾 принять гостей (посетителей)</span></div><div>4) <b>jiàn</b> встречаться с, попадать на; выносить, терпеть</div><div><span>病体不能见风 больному нельзя (противопоказано) выходить на ветер, больной организм не выносит ветра</span></div><div><span>这种颜色的布怕见阳光 такая цветная ткань не выносит солнечного света</span></div><div><span>雪见日光则消 под лучами солнца снег тает</span></div><div>5) <b>jiàn</b> слышать, воспринимать, чувствовать; усваивать органами чувств (<i>также модификатор результативных глаголов, <q type="с"> см.</q> ниже,</i> VII)</div><div><span>何以见得? откуда это видно?</span></div><div><span>明弗能见者 не воспринять того, что совершенно очевидно</span></div><div><span>见其客人说 прочувствовать то, что говорит гость</span></div><div><span>见余大言, 皆冷笑 услышав моё бахвальство, все рассмеялись холодным смехом</span></div><div>6) <b>jiàn</b> думать над (<i>чем-л., <q type="с"> о чем-л.</q></i>) ; продумывать; вникать в; считаться с; знать, чувствовать</div><div><span>深见天命 глубоко размышлять над поручением (мандатом) неба</span></div><div><span>岂见入空宫 как было знать, что входишь в пустой дворец?</span></div><div>7) <b>jiàn</b> <q>среднекит.</q> думать, предполагать; воображать, намереваться; надеяться (<i>модальный глагол</i>)</div><div><span>醉伴见侬因病酒, 道侬无酒不相窥 друзья по выпивке, вообразив, что я пить перестал по болезни, ссылаясь, что я не держу вина, больше ко мне не заходят...</span></div><div><span>但见避风尘 желал бы только я от ветра и пыли спастись...</span></div><div><b>II</b> <q>сущ.</q></div><div>1) <b>jiàn</b> взгляд, мнение; соображение; установка, подход</div><div><span>敢陈愚见 осмеливаюсь изложить своё скромное мнение</span></div><div><span>偏见 пристрастный (односторонний) взгляд</span></div><div><span>没有成见 не иметь предубеждений (предвзятого мнения)</span></div><div><span>固执己见 твёрдо держаться своего мнения</span></div><div>2) <b>jiàn</b> эрудиция, знание; дальновидность; предвидение</div><div><span>高见 [Ваше] высокое предвидение, [Ваша] проницательность</span></div><div>3) <b>xiàn</b> покров (<i>на гроб</i>)</div><div><span>藏器于旁, 加见 спрятать утварь сбоку [гроба], накрыть покровом</span></div><div><b>III xiàn </b> <q>наречие</q></div><div> <i>*</i> теперь, сейчас, в настоящее время</div><div><span>儿见在, 未死 ребёнок сейчас [ещё] жив, не умер</span></div><div><b>IV jiàn </b> <i>служебное слово</i></div><div> <i>в соединении с глагольной основой образует пассивную форму глагола:</i></div><div><span>见害 быть погубленным, понести ущерб</span></div><div><span>见伤 быть раненным</span></div><div><span>见责 быть обвинённым</span></div><div><span>见留 быть задержанным</span></div><div><span>见分晓 получить ясность, стать (сделаться) понятным</span></div><div><span>年四十而见恶 (<b>wù</b>) 焉, 其终也已! если ненавидят (<i>кого-л.</i>) в возрасте 40 лет, то это уже до конца жизни!</span></div><div><span>夫子何以知其将见杀? Откуда Вы, Учитель, знали, что он будет убит?</span></div><div> <i>Примечание</i></div><div>1) <i>в таких предложениях пассива дополнение, обозначающее активно действующий субъект, обычно вводится на конце предложения при помощи предлога</i> 于 <i>и введение его непосредственно после служебного глагола</i> (<i>в отличие от конструкций с</i> 被) <i>невозможно. Например:</i> 自陈几见杀于卓之状 самолично изложил обстановку, как он едва не был убит рукою [Дун] Чжо (<i>ср.</i> 几被[董]卓所杀之状)</div><div>2) <i>в текстах древнекитайского языка такое дополнение активно действующего субъекта иногда помещается впереди глагольной конструкции с</i> 见, <i>притом без всякого предлога. В этих случаях пассивный глагол относится либо к говорящему лицу, либо к другому, названному выше, страдающему объекту. Например:</i> 自陈卓几见杀之状 самолично изложил обстановку, как он едва не был убит рукою [Дун] Чжо. <i>Отсюда некоторыми грамматистами делается вывод, что</i> 见 <i>в таких случаях одновременно служит местоименным показателем 1 лица</i> (<i>см.</q> V,</i> 1)</div><div>3) <i>наконец, в некоторых конструкциях глаголов со служебным словом</i> 见 ― <i>особенно в побудительных предложениях</i> ― <i>сочетание</i> 见 <i>с глаголом требует перевода активной формой глагола, причём</i> 见 <i>трактуется как «частица без значения». Например:</i> 见笑 быть осмеянным, <i>но:</i> 让你见笑 заслуживаю Вашей насмешки (пусть я буду осмеян Вами); 见怪 стать предметом укоров, <i>но:</i> 请勿见怪! не корите меня, пожалуйста!</div><div><b>V jiàn </b> <q>местоим.</q></div><div>1) <i>в указанных выше конструкциях</i> (<i>см.</q> примечание к IV</i>)</div><div>2) <i>служебный глагол</i> 见 <i>одновременно является местоименным показателем I лица</i></div><div><span>生孩六月，慈父见背 через 6 месяцев после рождения сына мой ласковый отец скончался (<i>букв.</q> я был им покинут</i>)</span></div><div><span>诸葛亮见顾有本末 Чжугэ Лян относился ко мне вполне внимательно</span></div><div><span>家叔以余贫苦, 遂见用于小邑 и так как я был беден и несчастен, мой дядя устроил меня (я был устроен) на работу в городке</span></div><div>2) каждый, всякий</div><div><span>见天 каждый день, ежедневно</span></div><div><span>见样(种) каждого рода, любого сорта</span></div><div><b>VI -jiàn</b> <q>словообр.</q></div><div> <i>модификатор результативных глаголов, обозначающих усвоение впечатления через органы чувств. Ср.:</i> 听见 tīngjiàn слышать; 见不听 не слыхать, не слышно; 看见 kànjiàn видеть; 看得见 видно, можно видеть; 闻见 узнать (услышать); обонять; 闻不见 никак не услышать, не учуять</div><div>-----</div><div>1) Цзянь (<i>фамилия</i>)</div><div>2) jiàn <i>в текстах среднекитайского</i> (<i>с дин. Тан</i>) <i>и новокитайского,</i> (<i>с дин. Юань</i>) <i>языка</i> 见 <i>после глагольной основы является глагольным суффиксом, соответствующим современным суффиксам</i> 着 (-zhe) <i>или</i> 得 (-de)</div><div><span>怯见上空床 боюсь я ложиться в пустую кровать...</span></div><div><span>送君不惮远, 愁见独归时 Провожая тебя, не страшусь я далёкой дороги, и скорблю лишь о том, как назад я один возвращусь!</span></div>',
    pinyin: 'jiàn; xiàn'
  },
  {
    uid: '61e19015d1f9712d8ba67af5',
    id: 174,
    hsk: 1,
    cn: '见面',
    translate:
      '<div>увидеться, встретиться</div><div><span>我和他只见过一次面 мы с ним виделись только один раз</span></div>',
    pinyin: 'jiànmiàn'
  },
  {
    uid: '61e19015d1f9712d8ba67af6',
    id: 175,
    hsk: 1,
    cn: '教',
    translate:
      '<div><b>I jiào, jiāo</b> <q>гл.</q></div><div>1) учить, обучать (<i>кого-л., чему-л.</i>); преподавать (<i>кому-л., что-л.</i>)</div><div><span>教儿童识字 учить детей грамоте, преподавать детям грамоту</span></div><div><span>算术教得很好 хорошо обучать (учить) арифметике</span></div><div>2) наставлять, научать, вразумлять, просвещать; инструктировать; воспитывать</div><div><span>古者易子而教 древние воспитывали (просвещали) детей, обмениваясь ими</span></div><div><span>十三, 教汝织 в 13 лет научу тебя ткачеству</span></div><div><span>口教百官 из собственных уст инструктировать всех чиновников</span></div><div><b>II jiào</b></div><div><i>служебный <q type="с">гл.</q></i></div><div>1) (<i>также</i> 叫) <i>побудительный вспомогательный глагол:</i> заставлять; пускать, позволять, давать возможность; пускай, пусть (<i>отрицание ставится перед вспомогательным глаголом</i>)</div><div><span>谁教你去的 кто это велел тебе туда идти?</span></div><div><span>不(别)叫他进去吧! пусть он не входит!, не давай ему войти!</span></div><div><span>千万不教他知道 [только] пусть он ни в коем случае об этом не узнает!</span></div><div>2) (<i>также</i> 叫) <i>глагол-предлог в предложениях пассивного строя, вводит дополнение активно действующего лица</i> (<i>перед глаголом-сказуемым ему часто корреспондирует</i> 给; <i>объект действия может быть оформлен как дополнение, вводимое с помощью глагола-предлога</i> 把)</div><div><span>教狗咬了 быть укушенным собакой</span></div><div><span>教人家给打了 быть кем-то побитым</span></div><div><span>教长崇把我蜇了 я был ужален змеёй, меня ужалила змея</span></div><div><b>III jiào</b> <q>сущ.</q></div><div>1) религия; вероучение; учение</div><div><span>你信甚麽教? какую ты исповедуешь религию?</span></div><div><span>佛教 буддизм</span></div><div><span>白莲教 учение Белого Лотоса (<i>тайного общества</i>)</span></div><div>2) <q>вежл.</q> [Ваши] поучения, [Ваш] совет; [Ваше] мнение</div><div><span>请教 прошу Вашего совета; позвольте Вас обеспокоить вопросом</span></div><div>3) просвещение, образование, обучение; преподавание</div><div><span>掌邦教 ведать делами народного образования в стране</span></div><div><span>因才施教 вести обучение в соответствии с индивидуальными способностями (<i>обучаемых</i>)</span></div><div>4) урок, наставление; наказ</div><div><span>幼被慈姆三迁之教 в детстве он (<i>Мэн-цзы</i>) получил хороший урок от своей матери, трижды менявшей квартиру (<i>из-за неподходящего соседства</i>)</span></div><div><span>不言之教 наказ, не выраженный словами</span></div><div>5) * установление, правило поведения, этическая норма (<i>регулирующая отношения между людьми</i>)</div><div><span>七教 семь правил взаимоотношений (<i>между: отцом и сыном, старшим и младшим братом, мужем и женой, государем и подданным, старшим и младшим, с друзьями, с гостями</i>)</span></div><div>6) * приказ, декрет местного князя (<i>также название литературного жанра</i>)</div><div><span>教示于人 приказом довести до сведения всех</span></div><div>7) * сельская школа</div><div><span>三代导人, 教学为本 в эпоху первых трёх династий руководство осуществлялось главным образом через обучение в сельской школе</span></div><div><b>IV jiào</b> <q>собств.</q></div><div>Цзяо (<i>фамилия</i>)</div>',
    pinyin: 'jiào; jiāo'
  },
  {
    uid: '61e19015d1f9712d8ba67af7',
    id: 176,
    hsk: 1,
    cn: '叫',
    translate:
      '<div><b>I</b></div><div> <i>гл.</q></i> <b>A</b></div><div>1) кричать, вскрикивать, восклицать (<i>о человеке</i>); издавать крик (шум, <i>свойственный данному животному или механизму; <q type="с">напр.</q> реветь, мычать, лаять, мяукать, кудахтать, квакать, шуметь, свистеть и т. д.</i>)</div><div><span>大叫一声 громко вскрикнуть</span></div><div><span>鸡叫了 петух пропел</span></div><div><span>机关枪叫起来了 застрочил пулемёт</span></div><div>2) называться, носить имя (<i>также перен. в знач.: быть</i>)</div><div><span>你叫什么[名字]？как тебя зовут?</span></div><div><span>这叫拖拉机 это называется «трактор», это – трактор</span></div><div><span>他不知道什么叫干净 он не имеет понятия, что такое чистоплотность</span></div><div>3) <q>спорт.</q> делать заявку (предостережение) о своём возможном выигрыше следующим ходом (<i>ср. с объявлением шаха в шахматах</i>)</div><div><span>你有没有叫 ты объявил, что со следующим прикупом можешь выиграть (сорвать банк)?</span></div><div> <i>гл.</q></i> <b>Б</b></div><div>1) звать, призывать; вызывать; окликать</div><div><span>有人叫您哪 кто-то Вас зовёт (окликает) !</span></div><div><span>叫医生[来] позвать врача</span></div><div>2) называть, нарекать, кликать</div><div><span>叫…作…(做) называть (<i>кого-л.</q> каким-л. именем</i>)</span></div><div><span>他们叫我老哥 они зовут меня старшим братом</span></div><div><span>叫他作(做)小李 называть его «маленьким Ли»</span></div><div>3) делать заявку (на что-либо), заказывать, нанимать; закупать</div><div><span>叫了两个菜一个汤 два блюда и один суп</span></div><div><span>到合作社叫五百斤煤球来 заказать (закупить) в кооперативе 500 цзиней шаровидного угольного брикета</span></div><div><b>II</b> <q>сущ.</q></div><div> <i>счётное слово</i> пек (<i>мера сыпучих тел, равная 1/4 бушеля или 9,09 л.</i>)</div><div><b>III</b> <i>служебное слово</i></div><div>1) <i>побудительный вспомогательный глагол:</i> заставлять; пускать; позволять; давать возможность; пускай, пусть (<i>отрицание ставится перед вспомогательным глаголом</i>)</div><div><span>叫他上街去买东西 пошли его в город за покупками</span></div><div><span>千万不叫我父亲知道 только пусть ни в коем случае не узнает об этом мой отец!</span></div><div><span>别叫他来 пусть не приходит!; не позволяй ему приходить!</span></div><div>2) <i>глагол-предлог в предложениях пассивного строя, вводит дополнение активно действующего лица</i> (<i>перед глаголом-сказуемым ему часто корреспондирует</i> 给; <i>объект действия может быть оформлен как дополнение, вводимое с глагола-предлога</i> 把)</div><div><span>叫狗咬了 быть укушенным собакой</span></div><div><span>他叫人家给打了 он был кем-то побит</span></div><div><span>叫长虫把我蜇了 я был ужален змеей, меня ужалила змея</span></div>',
    pinyin: 'jiào',
    another: '动'
  },
  {
    uid: '61e19015d1f9712d8ba67af8',
    id: 177,
    hsk: 1,
    cn: '教学楼',
    translate: '<div>учебный корпус</div>',
    pinyin: 'jiàoxuélóu'
  },
  {
    uid: '61e19015d1f9712d8ba67af9',
    id: 178,
    hsk: 1,
    cn: '姐姐',
    translate:
      '<div>1) старшая сестра</div><div><span>干姐姐 названая старшая сестра</span></div><div>2) <q>разг.</q> сестрица <i>(обращение к женщине старше говорящего, но одного с ним/ней поколения)</i></div>',
    pinyin: 'jiějie'
  },
  {
    uid: '61e19015d1f9712d8ba67afa',
    id: 179,
    hsk: 1,
    cn: '介绍',
    translate:
      '<div>1) знакомить, представлять; ознакомление</div><div><span>新书介绍 книжные новинки (<i>отдел в газете или каталоге</i>)</span></div><div>2) выступать посредником</div><div><span>介绍职业所 посредническое бюро по найму рабочей силы</span></div><div>3) пересказывать</div><div><span>用自己的话介绍一下儿 перескажите собственными словами</span></div><div>4) сведения, справка, информация</div><div><span>企业介绍 сведения о компании</span></div>',
    pinyin: 'jièshào'
  },
  {
    uid: '61e19015d1f9712d8ba67afb',
    id: 180,
    hsk: 1,
    cn: '今年',
    translate: '<div>в этом (текущем) году; этот (текущий) год</div>',
    pinyin: 'jīnnián, jīnnian'
  },
  {
    uid: '61e19015d1f9712d8ba67afc',
    id: 181,
    hsk: 1,
    cn: '今天',
    translate:
      '<div>1) сегодня, нынче; нынешний</div><div>2) сегодняшний день; настоящее [время]</div>',
    pinyin: 'jīntiān'
  },
  {
    uid: '61e19015d1f9712d8ba67afd',
    id: 182,
    hsk: 1,
    cn: '进',
    translate:
      '<div><b>I</b></div><div><q>гл.</q> <b> А</b></div><div>1) входить, вступать; поступать [на, в]</div><div><span>进工厂 поступить на завод</span></div><div><span>进学校 поступить в школу</span></div><div><span>进屋子里来 войти в комнату</span></div><div>2) идти вперёд, продвигаться, наступать</div><div><span>进一步退两步 [сделать] шаг вперёд, два шага назад</span></div><div><span>大军南进 основные силы наступают на юг</span></div><div>3) подходить близко; ходить на аудиенцию, быть на личном приёме</div><div><span>进受命于主人 лично (на приёме) получить приказ от хозяина (господина)</span></div><div>4) совершенствоваться, расти морально</div><div><span>因进距衰 совершенствоваться и этим отдаляться от упадка</span></div><div>5) идти на службу; продвигаться по служебной лестнице</div><div><span>君子进, 则能益上之誉 если совершенный человек идёт на службу, он может принести пользу репутации начальника</span></div><div>6) выигрывать</div><div><span>博奕, 数负进 несколько (много) раз проигрывать и выигрывать в шашки</span></div><div><q>гл.</q> <b> Б</b></div><div>1) вводить, впускать; ввозить; закупать</div><div><span>左边进人, 右边出人 [на сцене] слева впускают людей, справа ― их выпускают</span></div><div><span>进销货品 закупать и сбывать товары</span></div><div>2) двигать вперёд, продвигать, бросать в наступление</div><div><span>进大军 двинуть вперёд основные силы армии</span></div><div><span>进车 (<b>jū</b>) <q>шахм.</q> сделать ход (выпад) ладьёй вперёд</span></div><div>3) подавать*, преподносить, представлять, вносить (<i>высшему</i>)</div><div><span>进纯牺 поднести чистое жертвенное животное</span></div><div><span>进美酒 подать прекрасное вино</span></div><div><span>进议 представить проект</span></div><div><span>进禀 <i>офиц.</i> войти с докладом</span></div><div>4) приходовать, выручать, получать (<i>доход, выручку</i>)</div><div><span>不进钱 не выручить денег, не иметь выручки</span></div><div>5) выдвигать, рекомендовать; брать на службу</div><div><span>观其所进 посмотреть, кого он рекомендовал</span></div><div>6) расходовать, отдавать до конца; полностью пускать в дело</div><div><span>竭聪明, 进智力 пустить в дело весь свой ум, отдать делу до конца весь свой разум (свою мудрость)</span></div><div><b>II</b> <i>сущ. /счётное слово</i></div><div>1) поступления, приход, доход, выручка, прибыль</div><div><span>上月进钱很多 выручка за прошлый месяц очень большая</span></div><div>2) часть китайского дома, план постройки (усадьбы) в глубину (<i>также счётное слово</i>)</div><div><span>这房子一共有三进 этот дом состоит из трёх рядов построек</span></div><div><span>这房子是两进院子 в этом доме два двора</span></div><div><span>第三进房子是会议室 третий ряд постройки ― конференц-зал</span></div><div>3) поколение</div><div><span>后进 позднее (молодое) поколение</span></div><div><b>III</b> <i>собств.</i></div><div>Цзинь (<i>фамилия</i>)</div><div><b>IV </b><q>формообр</q></div><div> <i>модификатор результативных глаголов, указывающий на направление действия внутрь; ср.</i>: 打 бить; 拉 тащить</div><div><span>打进 вбивать, вгонять</span></div><div><span>拉进 втаскивать</span></div><div><span>打得进 можно вбить</span></div><div><span>拉不进 никак не втащить</span></div>',
    pinyin: 'jìn'
  },
  {
    uid: '61e19015d1f9712d8ba67afe',
    id: 183,
    hsk: 1,
    cn: '进来',
    translate:
      '<div>входить (<i>сюда</i>); войдите!</div><div><b>-jìnlái</b></div><div><i>глагольный суффикс, указывающий на направление действия внутрь и к говорящему лицу</i></div><div><span>拿进来 внести (<i>сюда</i>)</span></div><div><span>拉不进来 никак не втащить (<i>сюда</i>)</span></div>',
    pinyin: 'jìnlái'
  },
  {
    uid: '61e19015d1f9712d8ba67aff',
    id: 184,
    hsk: 1,
    cn: '进去',
    translate:
      '<div>входить (<i>туда</i>)</div><div><b>-jìnqù</b></div><div><i>глагольный суффикс, указывающий на направление действия внутрь и с удалением от говорящего лица</i></div><div><span>拿进去 вносить (<i>туда</i>)</span></div><div><span>拉不进去 никак не втащить (<i>туда</i>)</span></div><div><span>听不进去 никак [на слух] не усвоить, не усваивается</span></div>',
    pinyin: 'jìnqu, jìnqù'
  },
  {
    uid: '61e19015d1f9712d8ba67b00',
    id: 185,
    hsk: 1,
    cn: '九',
    translate:
      '<div><b>I jiǔ</b><i> числ./прил./наречие</i></div><div>1) девять, 9</div><div><span>九天 девять дней</span></div><div><span>九十九 99</span></div><div><span>九千九 9.900</span></div><div><span>九万九[千] 99 тысяч</span></div><div><span>九百九 990</span></div><div><span>九块九 9 юаней 90 фэней</span></div><div><span>九丈九[尺] 9 чжанов 9 чи</span></div><div>2) девятый (по порядку); в-девятых</div><div><span>九年级 девятый класс (в школе)</span></div><div><span>此其九也 это ― в-девятых</span></div><div>3) девятикратный, девятерной; в 9 раз; девятижды, девятью-</div><div><span>九倍大的 в 9 раз больший</span></div><div><span>九乘九等于八十一 9×9=81</span></div><div><span>八年之中九合诸侯 в течение 8 лет девять раз собирать местных князей</span></div><div><b>II jiǔ</b><i> числ./сущ.</i></div><div>1) девятка, девять; вдевятером; -</div><div><span>九餠(竹, 万) девятка масти «бин» («чжу», «вань» <i>в игре в мацзян</i>)</span></div><div><span>黑桃九 [карта] девятка пик</span></div><div><span>咱们九个 мы вдевятером</span></div><div>2) девятидневка; девятидневный период (<i>особенно: об одной из девяти девятидневок после зимнего солнцестояния</i>)</div><div><span>冷在三九 холод (мороз) бывает в третьей девятидневке зимы</span></div><div><span>九尽寒尽 когда истекают зимние девятидневки, кончаются и холода (морозы)</span></div><div>3) (<i>сокр. вм.</i> 九成;<i> гл. обр.</q> в денежных расчетах</i>) девять десятых; 90%: скидка в 10%</div><div><span>打九[折] сделать скидку в 10%, отдать за 90% прежней цены</span></div><div><span>[十之]八九 на 8-9 десятых</span></div><div><span>九扣十三归 давать взаймы 90% [номинальной суммы], брать обратно 130% (<i>вид ростовщических процентов по займам на юге Китая во время реакционных режимов</i>)</span></div><div>4) (<i>сокр. вм.</i> 九月) девятый месяц (<i>по лунному календари</i>)); сентябрь (<i>по солнечному</i>); сентябрьский; девятое число месяца</div><div><span>九, 十五 15-го сентября</span></div><div><span>初九 девятое число месяца</span></div><div>5) [неопределённое] множество (<i>поскольку 9 максимальное однозначное число</i>); многие, все; много раз</div><div><span>九国<i> ист.</i> все княжества (царства, государства)</span></div><div><span>九牛亡一毛 от множества (всех) быков потерять один волосок (<i>обр.</q> ничтожное количество, капля в море</i>)</span></div><div><b>III jiū</b><i> гл.</i></div><div>*<i> вм.</i> 鸠 (<i>собирать, созывать</i>)</div><div><b>IV jiǔ</b><i> усл. и собств.</i></div><div>1) цзю (<i>мужская, цельная черта в триграмме или гексаграмме «Ицзина», символизирует мужскую силу природы</i> 阳 <i>и юг</i>)</div><div><span>初九 первая (<i>снизу</i>) черта триграммы (гексаграммы) ― мужская (цельная) черта</span></div><div><span>上九 последняя (<i>верхняя</i>) черта триграммы (гексаграммы) ― мужская черта</span></div><div>2)<i> геогр.</i> (<i>сокр. вм.</i>) Цзюцзян (<i>речной порт и город в пров. Цзянси</i>)</div><div><span>九南铁路 Цзюцзян―Наньчанская железная дорога</span></div><div>3)<i> геогр.</i> (<i>сокр. вм.</i> 九龙) Цзюлун (Коулун; <i>полуостров на юге провинции Гуандун</i>)</div><div><span>广九铁路 Гуанчжоу―Цзюлунская (Кантон―Коулунская) железная дорога</span></div><div>4) Цзю (<i>фамилия, редко</i>)</div>',
    pinyin: 'jiǔ; jiū'
  },
  {
    uid: '61e19015d1f9712d8ba67b01',
    id: 186,
    hsk: 1,
    cn: '就',
    translate:
      '<div><b>I</b> <i>гл. и гл. -предлог</i></div><div>1) продвигаться (устремляться) к...; подходить близко (прилегать) к...; сближаться с...; <i>также глагол-предлог</i> к, у, при</div><div><span>往前就一就身子 попробуй-ка подвинуться вперёд!</span></div><div><span>避难就易 избегать трудного и стремиться к лёгкому (идти по линии наименьшего сопротивления)</span></div><div><span>犹水之就下 совершенно так же, как вода устремляется вниз</span></div><div><span>就他来 подойти к нему</span></div><div><span>相就 сблизиться, сойтись, подойти друг к другу</span></div><div><span>就着灯光看书 читать при свете лампы (у лампы)</span></div><div>2) занимать (<i>должность, место</i>); принимать (<i>назначение</i>), приступать к...; браться за...</div><div><span>就位 занять [своё] место</span></div><div><span>就定位! <q>воен.</q> по местам! (<i>команда</i>)</span></div><div><span>不计职位高低欣然乐就 с радостью принять назначение, не считаясь с тем, высок или низок пост</span></div><div><span>就学于北大 приступить к учёбе в Пекинском университете</span></div><div>3) становиться на... (<i>напр.</q> точку зрения</i>); основываться на... (<i>напр.</q> фактах</i>); руководствоваться (<i>чем-л.</i>) <i>; также глагол-предлог</i> на основании, в соответствии с...; согласно; по</div><div><span>就这种眼光看起来 с такой точки зрения...</span></div><div><span>就[着]章程办理 произвести (<i>дело</i>) согласно уставу (руководствуясь уставом)</span></div><div><span>就此 отсюда, поэтому, на этом основании; с этого времени</span></div><div><span>就本来的意义来讲 говорить, исходя из собственного значения; говоря в собственном смысле...</span></div><div><span>就事论事 разбирать дело по существу самого факта</span></div><div>4) совершать, заканчивать; завершать успехом; завершаться, заканчиваться</div><div><span>功成业就 успех одержан, и дело завершено успешно</span></div><div><span>人已经死就了 человек уже умер, человека больше нет (не стало)</span></div><div><span>用生铁铸就 отлить из чугуна</span></div><div><span>事情已就了, 不必提了 [это] дело уже кончено, незачем его затрагивать!</span></div><div>5) пользоваться, использовать (<i>случай, успех</i>); как удобно, попутно, пользуясь случаем; <i>также глагол-предлог</i> при; по; на</div><div><span>就近 воспользоваться близким расстоянием; попутно, заодно</span></div><div><span>就机会 пользоваться случаем; при удобном случае</span></div><div><span>就地解决 разрешить (<i>инцидент</i>) здесь же (на месте)</span></div><div>6) сдабривать; есть вместе с (<i>приправами, закуской</i>); закусывать (<i>вино, рис</i>) <i>; также глагол-предлог</i> к</div><div><span>就着菜吃饭 есть варёный рис, сдабривая (вместе с) овощами (кушаньями)</span></div><div><span>吃饭就什么菜 с чем будем кушать рис?</span></div><div><span>炒鸡子儿就饭 зажарить яйца, чтобы сдобрить рис</span></div><div><b>II </b> <q>наречие</q></div><div>1) тотчас же, сейчас же, немедленно; вот-вот (<i>наречие времени</i>)</div><div><span>我就回来 я тотчас же вернусь</span></div><div><span>饭就好了 рис сейчас будет готов</span></div><div><span>他就要结婚 он вот-вот (в ближайшее время) женится</span></div><div>2) (также 就是) только, всего только; лишь; только и знай, что...; знай себе (<i>ограничительное наречие, часто с числительным</i>)</div><div><span>他们就有这一个女儿 у них всего лишь одна эта дочь</span></div><div><span>昨天就来了几个人 вчера пришло всего только несколько человек</span></div><div><span>天大的困难都能解决, 就看你有决心没有 большие трудности можно преодолеть (разрешить) ― всё зависит только от того, хватит ли у тебя решимости или нет</span></div><div><span>就剩他一个人 остался только он один</span></div><div><span>他就爱看书 он только (знай себе) любит читать!</span></div><div>3) (<i>при связке</i> 是) именно, как раз, близко; -то</div><div><span>他就是我们的先生 он именно и является нашим учителем</span></div><div><span>我刚才说的同志就是他! тот товарищ, о ком я только что говорил, ― это как раз он и есть!</span></div><div><span>车站就在前面 станция рядом (в двух шагах) впереди!</span></div><div>4) с самого начала, искони (<i>перед отрицанием:</i> никогда)</div><div><span>村子里[向, 来]就没有医生 в [этой] деревне [до сих пор] не было врача!</span></div><div>5) (<i>также</i> 就是) <i>модальное наречие, выражает уверенность</i></div><div><span>我就干下去, 看到底成不成! а я этим займусь, и поглядим, выйдет это в конце концов или не выйдет!</span></div><div><span>我就不信我学不会! а я так не верю, что не смогу этому научиться!</span></div><div><b>III </b> <i>союзное наречие, союз</i></div><div>1) (<i>также</i> 就是) <i>перед сказуемым придаточного уступительного предложения, с корреспондирующим в главном предложении</i> 也 <i>или</i> 都: хотя бы даже... (и то); пусть даже...</div><div><span>你就生气, 也是无益 хотя бы ты и рассердился, это пользы не принесёт</span></div><div><span>就算你有本能, 一个人也干不了! хотя бы у тебя и были способности, одному человеку [с этим] всё равно не справиться!</span></div><div>2) <i>перед сказуемым главного предложения или перед последним в ряду глаголом</i></div><div>а) <i>указывает на последовательность</i> (<i>часто близкую</i>) <i>действий;</i> и тогда, и затем, и тотчас; и</div><div><span>吃完了午饭就走 уйти сразу после обеда</span></div><div><span>他站起来就走 он поднялся (встал с места) и ушёл</span></div><div><span>你忙什么呢? 才来就去?! Что ты торопишься? Только что пришёл ― и уже уходишь?!</span></div><div><span>他一到家, 就找你去了 как только он пришёл домой, он тотчас же стал искать тебя (пошёл к тебе, за тобой)</span></div><div>б) <i>указывает, что действие сказуемого главного предложения имело место точно во время, указанное выше</i> (<i>напр.</q> в придаточном предложении</i>); уже, ещё</div><div><span>这一命题, 还是在第一次革命时期就提出来了 эта тема была поставлена ещё в период первой революции</span></div><div><span>天还没亮, 他就走了 он уже уехал, когда небо ещё не посветлело (до рассвета)</span></div><div>3) <i>перед сказуемым главного предложения после придаточного условного</i> (<i>бессоюзного или союзного</i>) тогда, в таком случае, то, так</div><div><span>不改进农业技术, 就不能增加生产 [если] не усовершенствовать технику сельского хозяйства, то нельзя будет увеличить его продукцию</span></div><div><span>你想去, 你就去吧! [если] хочешь туда идти, так ступай!</span></div><div><span>有脑筋, 就有出路 была бы голова, будет и выход</span></div><div><span>若不快去, 就赶不上了 если не поспешить ― в таком случае не успеем!</span></div><div>4) <i>после придаточного уступительного</i> всё же, всё-таки, всё равно...</div><div><span>我不用问就知道他找我有什么事 хотя бы я и не спрашивал, я всё равно знаю, по какому делу я ему понадобился</span></div><div><b>IV</b> <i>сущ. /счётное слово</i></div><div> <i>*</i> виток, оборот мотка (<i>цветной ленты или нити</i>) <i>; также счётное слово</i></div><div><span>繁缨七就 семь мотков цветной ленты на подпруге [парадной упряжки]</span></div>',
    pinyin: 'jiù'
  },
  {
    uid: '61e19015d1f9712d8ba67b02',
    id: 187,
    hsk: 1,
    cn: '觉得',
    translate:
      '<div>1) чувствовать, ощущать; воспринимать; замечать</div><div><span>觉得怪不自在 [я] чувствую себя весьма неловко, [мне] не по себе</span></div><div><span>觉得痛痒 чувствовать возмущение, сердиться, возмущаться</span></div><div><span>觉得不起 досадовать; [мне] досадно</span></div><div>2) считать, полагать, предполагать; признавать; казаться (мне кажется, что...)</div>',
    pinyin: 'juéde'
  },
  {
    uid: '61e19015d1f9712d8ba67b03',
    id: 188,
    hsk: 1,
    cn: '开',
    translate:
      '<div><b>I</b></div><div> <i>гл.</q></i> <b>А</b></div><div>1) открывать, отворять; включать; приводить в движение</div><div><span>开了门 открыть двери</span></div><div><span>开箱子 раскрыть ящик</span></div><div><span>开瓶子 откупорить бутылку</span></div><div><span>开电流 включить ток</span></div><div><span>开收音机 включить радиоприёмник</span></div><div><span>开机器 завести машину</span></div><div>2) вскрывать, проделывать (<i>брешь, отверстие</i>)</div><div><span>在墙上开个窗口 пробить в стене окно</span></div><div>3) основывать, открывать, учреждать, ставить (<i>дело, предприятие</i>)</div><div><span>开了新的工厂 открыть новый завод</span></div><div><span>新开了一个戏院 недавно открыли [ещё один] театр</span></div><div>4) приступать к..., начинать</div><div><span>开征 приступить к сбору налогов</span></div><div><span>开谈判 начать переговоры</span></div><div>5) держать, содержать; зарегистрировать за собой; занимать, снимать</div><div><span>开饭馆子 держать ресторан</span></div><div><span>开房间 снять номер (<i>напр.</q> в гостинице</i>)</span></div><div>6) разрабатывать, эксплуатировать; возделывать, поднимать (<i>целину</i>); осваивать</div><div><span>开了三千亩水田 возделать (поднять) три тысячи му заливных полей</span></div><div>7) осваивать, поднимать (<i>целину на окраинах</i>)</div><div><span>开边 освоить новую землю на окраине</span></div><div>8) проводить, осуществлять</div><div><span>开了两次会 провести два собрания</span></div><div>9) кипятить; дать вскипеть</div><div><span>把水开一过儿 прокипятить воду, дать воде вскипеть</span></div><div>10) подавать (<i>кушанье</i>); накрывать (<i>на стол</i>); стелить (<i>постель</i>)</div><div><span>饭开在哪里？ где накрывать на стол?</span></div><div><span>开铺盖 постелить постель</span></div><div>11) выплачивать (<i>деньги</i>), выдавать (<i>зарплату</i>); ассигновывать (<i>средства</i>)</div><div><span>开工钱 платить (выдавать) заработную плату</span></div><div><span>开了一笔款子 ассигновывать (давать) денежные суммы, финансировать</span></div><div>12) излагать (<i>по пунктам</i>); составлять (<i>счёт, список</i>); писать, выписывать</div><div><span>开一个单子 составлять список</span></div><div><span>开了一封介绍信 написать рекомендательное письмо</span></div><div><span>开一个药方 выписать рецепт</span></div><div><span>开一个花帐 подать дутый счёт</span></div><div>13) <i>офиц.</q></i> вскрыть (распечатать) и прочесть (<i>в формулах</i> 奉...内开, 准...开, 据...开 <i>начинает цитату из полученной бумаги от высшей, равной или подчинённой инстанции соответственно</i>)</div><div><span>奉省政府令内开: «...» мною (<i>начальником уезда</i>) получен приказ Провинциального Правительства, который гласит: «...»</span></div><div> <i>гл.</q></i> <b>Б</b></div><div>1) быть открытым, открыться; распахнутый; открытый</div><div><span>门开着 двери раскрыты</span></div><div><span>这所工厂开了三年了 этот завод открыт вот уже три года</span></div><div><span>展览会开了半个月了 выставка открыта уже полмесяца</span></div><div><span>开管 открытая труба</span></div><div><span>开区间 <i>мат.</q></i> открытый интервал</span></div><div>2) раскрываться; распускаться, расцветать; вскрываться (<i>о реках</i>)</div><div><span>花瓣开开了 лепестки раскрылись</span></div><div><span>玫瑰花开了 розы расцвели</span></div><div><span>松花江开了[江了] Сунгари вскрылась</span></div><div>3) выступать; трогаться; отправляться (пускаться) в путь</div><div><span>车什么时候开? когда отправляется поезд (машина)?</span></div><div><span>火车要开了 поезд сейчас отправляется</span></div><div>4) отделяться, разделяться; отходить</div><div><span>这两块木头没粘好, 又开了 эти два куска дерева не были хорошо склеены (приклеены) и вновь разошлись (отошли)</span></div><div>5) кипеть, вскипать; кипящий; кипячёный</div><div><span>水开了 вода вскипела</span></div><div><span>凉开水 остуженный кипяток, кипячёная вода</span></div><div><b>II</b> <i>сущ. /счётное слово</i></div><div>1) часть, доля (<i>полного газетного листа бумаги, мера формата</i>)</div><div><span>四开 четвёртая часть листа, кварто</span></div><div><span>裁成八开 разрезать на восьмушки</span></div><div><span>十二(八)开 <i>полигр.</q></i> формат в 1/12 (1/18) листа</span></div><div>2) карат (<i>единица пробы благородных металлов: 24 карата = 96-й пробе</i>); проба</div><div><span>十四开的洋金不那末值钱 импортное золото в 14 каратов (<i>56-й пробы</i>) не так дорого (ценно)</span></div><div><span>五十六开的黄金 золото 56-й пробы</span></div><div><b>III</b> <i>словообр., формообр</i></div><div>1) <i>после глагольной основы образует вместе с нею результативный глагол, указывая</i> (开 <i>не ударяется и часто не тонируется</i>)</div><div>а) <i>раскрытие какого-либо предмета</i></div><div><span>解开扣子 расстегнуть застёжку</span></div><div><span>起开箱子 вскрыть ящик</span></div><div><span>烧开一锅水 вскипятить котёл воды</span></div><div>б) <i>разделение объекта или отделение и отход друг от друга объектов</i></div><div><span>锯开 распилить, отпилить</span></div><div><span>破开 разломать, отломать</span></div><div><span>分开 разделить, отделить</span></div><div><span>离开 разлучиться с...; уехать из...</span></div><div>в) <i>начало действия, его возникновение</i></div><div><span>笑开 засмеяться</span></div><div><span>闹开 зашуметь, начать скандал</span></div><div><span>睡开觉 начать спать, заснуть</span></div><div>г) <i>обеспеченность действия необходимым для его совершения пространством</i></div><div><span>住开 разместиться (<i>хватает места для жилья</i>)</span></div><div><span>躺开 улечься (<i>есть место</i>)</span></div><div>2) <i>после глагольной основы с инфиксацией</i> 得(的) <i>или</i> 不 <i>образует соответственно формы возможности и невозможности достижения положительного результата действия глаголов, приведённых в разд. I, пп. а</i> — <i>г</i> (开 <i>в этих случаях несёт на себе ударение и тонируется</i>)</div><div>а) 解得开 можно расстегнуть</div><div><span>烧不开 никак не вскипятить (<i>не хватает топлива</i>)</span></div><div>б) 分得开 можно разделить (разграничить)</div><div><span>离不开 никак не оторваться</span></div><div>в) 睡不开 никак не улечься спать (<i>нет места</i>)</div><div>г) 住得开 можно разместиться</div><div><span>倘不开 никак не улечься, не помещаться на лежанке</span></div><div><b>IV</b> <i>собств. и усл.</i></div><div>1) <i>миф.</q></i> Кай (<i>имя духа, 11-го из 12, определяет счастливые дни месяца; ему соответствует циклический знак</i> 子)</div><div>2) Кай (<i>день месяца под циклическим знаком</i> 子, <i>день Мыши по системе</i> 建除, <q>см.</q>)</div><div>3) Кай (<i>фамилия</i>)</div>',
    pinyin: 'kāi'
  },
  {
    uid: '61e19015d1f9712d8ba67b04',
    id: 189,
    hsk: 1,
    cn: '开车',
    translate:
      '<div>1) вести машину, ехать на машине (<i>за рулём</i>)</div><div><span>我开车过来了 Я приехал на машине</span></div><div>2) запускать, включать, пускать в ход машину; запуск, включение <i>(двигателя)</i>; править, управлять</div><div><span>开夜车 работать (учиться, заниматься) ночью; ночами, по ночам, допознда</span></div><div>3) отправляться (<i>о поезде</i>); трогаться</div><div>4) <q>жарг.</q> делать или говорить что-то вульгарное/непристойное</div><div><span>你怎么又开车啦! Ну, ты опять ведешь себя непристойно!</span></div>',
    pinyin: 'kāichē'
  },
  {
    uid: '61e19015d1f9712d8ba67b05',
    id: 190,
    hsk: 1,
    cn: '开会',
    translate: '<div>открыть собрание; проводить собрание; заседать;</div>',
    pinyin: 'kāihuì'
  },
  {
    uid: '61e19015d1f9712d8ba67b06',
    id: 191,
    hsk: 1,
    cn: '开玩笑',
    translate: '<div>шутить, подшучивать, разыгрывать</div>',
    pinyin: 'kāi wánxiào'
  },
  {
    uid: '61e19015d1f9712d8ba67b07',
    id: 192,
    hsk: 1,
    cn: '看',
    translate:
      '<div><b>I</b> <q>гл.</q></div><div>1) <b>kàn</b> смотреть, глядеть (<i>на что-л.</i>); (<i>перед глаголом</i>): смотри!, берегись!</div><div><span>看电影 смотреть кинофильм</span></div><div><span>看一看表 взглянуть на часы</span></div><div><span>别跑！看跌着！не бегай! а то, гляди, упадёшь!</span></div><div>2) <b>kàn</b> просматривать, пробегать; читать (<i>про себя</i>)</div><div><span>看报 читать газету</span></div><div>3) <b>kàn</b> рассматривать, разглядывать (<i>что-л.</i>); любоваться (<i>чем-л.</i>)</div><div><span>看灯 любоваться иллюминацией</span></div><div>4) <b>kàn</b> ходить, обращаться (<i>к кому-л.</i>); навещать (<i>кого-л.</i>)</div><div><span>看朋友 навестить друга</span></div><div><span>看医生 сходить к врачу</span></div><div>5) <b>kān</b> смотреть, присматривать (<i>за кем-л.</i>); стеречь, сторожить (<i>что-л.</i>)</div><div><span>看马 присматривать за лошадьми</span></div><div><span>看船 стеречь лодку</span></div><div><span>看营 охранять лагерь</span></div><div>6) <b>kān</b> ухаживать (<i>напр.</q> за больным</i>); лечить (<i>кого-л.</i>); ходить (<i>напр.</q> за детьми</i>)</div><div><span>看孩子 ходить за ребёнком</span></div><div><span>医生把我看好了 врач меня вылечил (выходил)</span></div><div>7) <b>kàn</b> считать, полагать</div><div><span>你看怎么样？как ты считаешь?</span></div><div>8) <b>kàn</b> приглядеть (<i>напр.</q> место</i>); определить (<i>напр.</q> направление</i>), ориентировать</div><div><span>看西南 ориентировать юго-запад (<i>напр.</q> по компасу</i>)</span></div><div><span>看阴宅 определить место для могилы (<i>о геоманте</i>)</span></div><div>9) <b>kàn</b> подать, принести</div><div><span>看茶[来]！подай чаю!</span></div><div>10) <b>kàn</b> заведовать, вести, управлять</div><div><span>一个人看六架车 один человек управляет шестью станками</span></div><div>11) <b>kàn</b> высматривать, выжидать</div><div><span>看机会 выжидать удобного момента, ловить момент</span></div><div>12) <b>kàn</b> посмотреть, попробовать</div><div><span>试试看 попробуем!, посмотрим!</span></div><div><span>吃剂药看 посмотрим, что будет после приёма лекарства!</span></div><div>13) <b>kàn</b> зависеть (<i>от кого-л., чего-л.</i>); в зависимости от, смотря по, судя по</div><div><span>这件事成不成，全看他了！выйдет из этого что-нибудь или нет, — целиком зависит от него</span></div><div><span>看人下菜碟儿 подавать кушанья человеку в зависимости от его положения</span></div><div><span>看外貌取人 выбирать людей, судя по их внешнему виду</span></div><div>14) <b>kàn</b> руководствоваться (<i>чем-л.</i>); соответствовать (<i>чему-л.</i>); подходить (<i>с чьей-л. точки зрения</i>); согласно, по</div><div><span>就他来看 с его точки зрения</span></div><div>15) <b>kān</b> брать под стражу; держать под арестом</div><div><span>把特务看起来 шпиона взять под стражу</span></div><div>16) <b>kàn</b> обходиться как с...; смотреть как на..., принимать (за), считать (<i>таким-то</i>)</div><div><span>路人不作老儒看 прохожие не принимали его за почтенного учёного конфуцианца</span></div><div>17) <b>kān</b> угадывать, удачно предлагать (называть)</div><div><span>你说个超佛越祖的道理看 назови (угадай) -ка самую невероятную причину!</span></div><div><b>II</b> <i>прил.</q></i> <b>kàn</b></div><div>предназначенный для показа (просмотра); показной, ненастоящий, бутафорский</div><div><span>看烛 бутафорские свечи</span></div><div><span>看席 куверт (прибор) для показа (<i>напр.</q> с восковыми фруктами</i>)</span></div>',
    pinyin: 'kàn; kān'
  },
  {
    uid: '61e19015d1f9712d8ba67b08',
    id: 193,
    hsk: 1,
    cn: '看病',
    translate:
      '<div>1) ухаживать за больным</div><div>2) осматривать больного; лечить</div><div>3) лечиться; приходить на приём (<i>к врачу</i>)</div>',
    pinyin: 'kànbìng'
  },
  {
    uid: '61e19015d1f9712d8ba67b09',
    id: 194,
    hsk: 1,
    cn: '看到',
    translate:
      '<div>1) обратить внимание на...; перейти к...</div><div>2) увидеть, обнаружить; усмотреть, заметить</div><div><span>看得到 можно посмотреть (<i>есть случай</i>)</span></div><div><span>看不到 не увидишь (<i>нет случая</i>)</span></div>',
    pinyin: 'kàndào'
  },
  {
    uid: '61e19015d1f9712d8ba67b0a',
    id: 195,
    hsk: 1,
    cn: '看见',
    translate:
      '<div>увидеть; видеть</div><div><span>看得见 можно видеть, видно</span></div><div><span>看不见 нельзя видеть, не видно</span></div>',
    pinyin: 'kànjiàn'
  },
  {
    uid: '61e19015d1f9712d8ba67b0b',
    id: 196,
    hsk: 1,
    cn: '考',
    translate:
      '<div><b>I</b></div><div><q>гл.</q><b> А</b></div><div>1) познавать, узнавать; выяснять; устанавливать, определять; исследовать, изучать; искать, отыскивать; производить разыскания, делать наблюдения; рассматривать, обдумывать, взвешивать</div><div><span>考世俗之行 рассматривать (познавать, наблюдать), как действуют (ведут себя) люди в обыденной жизни нашего века</span></div><div><span>考一考这个古钱是那年的 (这个古钱的年代) выяснить (узнать) в каком году выпущена эта старая монета; определить дату выпуска этой старой монеты</span></div><div><span>«经义考» «Исследование об изложениях сущности канонов» (<i>назв. сочинения</i>)</span></div><div><span>«文献通考» «Всеобъемлющие разыскания по литературным источникам» (<i>энциклопедия «Вэнь-сянь тун-као»</i>)</span></div><div>2) проверять; инспектировать; ревизовать; расследовать; производить дознание; допрашивать</div><div><span>三载考绩 каждые три года; проверяют достижения (производят переаттестацию <i>государевых слуг</i>)</span></div><div>3) экзаменовать, подвергать испытанию; принимать экзамен</div><div><span>我考考你 я поэкзаменую тебя</span></div><div>4) завершать, доводить до конца, заканчивать</div><div><span>事行有考 доводить дело до завершения, венчать дело успехом</span></div><div><span>考仲子之宫 завершили сооружение дворца для чжун-цзы (среднего сына)</span></div><div>5) ударять, бить</div><div><span>子有钟鼓, 弗鼓弗考 и колокола, и барабаны у тебя, а не бьёшь, не ударяешь в них</span></div><div><q>гл.</q><b> Б</b></div><div>1) держать (сдавать) экзамен; подвергаться, испытанию</div><div><span>考语文 держать экзамен по языку (филологии)</span></div><div><span>你可以考美术学院 ты можешь сдавать экзамен в Академию художеств</span></div><div><span>我们明天考 у нас завтра экзамены</span></div><div>2) доходить [до...]; завершаться</div><div><span>身憔悴而考旦 печаль и горе владели мною до самого утра</span></div><div>3) * завершать; [свою] жизнь, доживать до [глубокой] старости</div><div><span>殷乃引考 да продлят люди иньские свой век до глубокой старости</span></div><div><b>II</b><i> сущ.</i></div><div>1) экзамен, испытание</div><div><span>招了一回考 устроить приёмный экзамен</span></div><div>2) <i> уст.</i> покойный отец</div><div><span>父死何谓考? 考者成也. 已成事业也 Почему покойный отец называется «као»? «као», значит завершение; он завершил дело своей жизни</span></div><div>3) <i> уст.</i> порок, изъян; трещина</div><div><span>夏后氏之璜, 不能无考 не без изъяна и нефритовая полукруглая регалия государей Ся</span></div><div><b>III</b><i> собств.</i></div><div>Као (<i>фамилия</i>)</div>',
    pinyin: 'kǎo'
  },
  {
    uid: '61e19015d1f9712d8ba67b0c',
    id: 197,
    hsk: 1,
    cn: '考试',
    translate:
      '<div>1) держать (сдавать) экзамен, подвергать(ся) испытанию; экзаменовать, принимать экзамен</div><div><span>考试合格(及格) выдержать экзамен (испытание)</span></div><div><span>我昨天考了两堂试 я вчера держал два экзамена</span></div><div><span>我明天给他们考试 я буду принимать у них экзамены</span></div><div>2) экзамен; испытания</div><div><span>过考试 проходить испытание, сдавать экзамен</span></div>',
    pinyin: 'kǎoshì'
  },
  {
    uid: '61e19015d1f9712d8ba67b0d',
    id: 198,
    hsk: 1,
    cn: '渴',
    translate:
      '<div><b>I</b></div><div><q>гл.</q><b> А</b></div><div>1) <b>kě</b> жаждать, терпеть жажду; хотеть пить</div><div><span>又渴又饿 терпеть и жажду и голод</span></div><div><span>这里有开水, 渴了请随便喝 здесь есть кипяченая вода, кому хочется пить ― прошу не стесняться</span></div><div>2) <b>jié</b> высыхать; иссякать; высохший, иссякший</div><div><span>水渴 река (вода) иссякла</span></div><div><span>渴泉 пересохший источник</span></div><div><q>гл.</q><b> Б</b></div><div>1) <b>kě</b> жаждать, страстно желать (стремиться к...)</div><div><span>古之学者渴道, 其次有渴名, 今之学者渴禄 учёные прошлых времён стремились к истине; затем были жаждущие славы; нынешние учёные жаждут окладов</span></div><div><span>渴赏 жаждать наград</span></div><div><span>渴见 очень желать увидеть (посмотреть)</span></div><div>2) <b>jié</b> высушивать</div><div><span>渴泽 осушивать болота (пруды)</span></div><div><b>II kě</b><i> сущ.</i></div><div>жажда</div><div><span>解渴 утолить жажду</span></div><div><b>III kě </b><q>наречие</q></div><div>страстно, жадно; нетерпеливо; поспешно; на скорую руку</div><div><span>渴葬 поспешно (на скорую руку) похоронить</span></div><div><span>渴欲 страстно желать</span></div><div><b>IV kě</b><i> собств.</i></div><div>Кэ (<i>фамилия</i>)</div>',
    pinyin: 'kě; jié'
  },
  {
    uid: '61e19015d1f9712d8ba67b0e',
    id: 199,
    hsk: 1,
    cn: '课',
    translate:
      '<div><b>I</b><i> сущ. /счетное слово</i></div><div>1) (<i>также счётное слово</i>) урок, задание, раздел в учебнике</div><div><span>学会中文课 выучить урок (задание) по китайскому языку</span></div><div><span>今天他答不上课来 сегодня он не знает урока</span></div><div><span>这本教科书共有二十五课 в этом учебнике 25 уроков</span></div><div><span>这一课书容易念 этот урок легко учить</span></div><div>2) (<i>счётное слово </i>堂) урок, учебное занятие; классное (аудиторное) занятие</div><div><span>今天只有一堂课 сегодня у нас только один урок (одно аудиторное занятие)</span></div><div><span>课毕回家 вернуться домой по окончании учебных занятий</span></div><div>3) (<i>счётное слово </i>门) урок, предмет, учебное занятие по предмету</div><div><span>这个学期我们共有八门课 в этом семестре, у нас будут занятия всего по восьми предметам</span></div><div>4) экзамен; испытание</div><div><span>会课 собраться для сдачи экзамена</span></div><div>5) налог; обложение</div><div><span>盐课 соляной налог</span></div><div><span>酒课 акциз на вино</span></div><div><span>园疏课 снижается обложение на плодовые сады</span></div><div>6) земельная рента; арендная плата за землю</div><div><span>加了五斗课 повысить арендную плату за землю натурой на 5 доу зерна</span></div><div>7) отделение, стол (<i>напр.</q> в казённом учреждении</i>)</div><div><span>秘书课 отделение секретной переписки, стол секретного делопроизводства</span></div><div>8)<i> рит.</i> гадание</div><div><span>起课 приступить к гаданию</span></div><div><span>六王课 гадание по циклическим знакам</span></div><div><b>II</b><i> гл.</i></div><div>1) прикидывать в уме; рассчитывать, мысленно исчислять</div><div><span>何不课而行之？ почему бы не прикинуть это в уме и не провести [затем] в жизнь?</span></div><div>2) испытывать, экзаменовать; проверять, контролировать</div><div><span>课吏 испытывать (проверять) чиновников низшего ранга</span></div><div><span>成器不课不用 не назначать на должность новые кадры, не испытав их предварительно</span></div><div>3) облагать налогом</div><div><span>羊, 则当年课之 овец облагать налогом в тот же год</span></div><div>4) поощрять, стимулировать</div><div><span>劝课农桑 стимулировать и поощрять земледелие и шелководство</span></div><div>5) гадать (<i>особенно: по «Ицзину»</i>)</div><div><span>能课, 使之课 если он умеет гадать ― заставить его гадать</span></div>',
    pinyin: 'kè'
  },
  {
    uid: '61e19015d1f9712d8ba67b0f',
    id: 200,
    hsk: 1,
    cn: '课本',
    translate: '<div>учебник</div>',
    pinyin: 'kèběn'
  }
];
