export const text = `
<div>
    <span type="text">
        Частица, показывающая изменение ситуации <span fixed='0' type='h' p='le'> 了 </span> имеет множество значений и способов применения. 
        Всем начинающим учить китайский язык известно, что <span fixed='0' type='h' p='le'> 了 </span> - это <u>частица</u>, 
        и она выражает <u>завершённость действия</u> когда она ставится в предложении после сказуемого.
        Такая <span fixed='0' type='h' p='le'> 了 </span> известна нам как "глагольная le". Мы поговорим о другом значении частицы <span fixed='0' type='h' p='le'> 了 </span>; 
        в нашем случае <span fixed='0' type='h' p='le'> 了 </span> будет стоять в конце предложения, а не после сказуемого, и будет означать <u>изменение ситуации или состояния</u>, 
        такую <span fixed='0' type='h' p='le'> 了 </span> мы будем называть частицей изменения ситуации или <u>состояния</u>. Она может переводится как "уже", "сейчас" и многими другими формами, 
        в некоторых случаях необходимо будет добавлять другие слова, чтобы перевод оказался более точным и полностью передал смысл слов автора.
    </span>

    <br/>
    <br/>

    <div type="example">
        <span type="h" p="Xià yǔ le" t="Пошёл дождь">下雨了</span> <span type="text">(Недавно дождь не шёл)</span>
    </div>

    <hr/>

    <span type="text">
        В предложении-отрицания частица изменения ситуации <span fixed='0' type='h' p='le'> 了 </span> может переводиться как 
        "никогда больше не", "больше не", "отныне не". Слово <span fixed='0' type='h' t='уже' p='yǐjīng'>已经</span>, 
        может не использоваться, опускаться.
    </span>

    <br/>
    <br/>

    <div type="example">
        <span type="h" p="Méi yǒu zhǐ le" t="Больше нет бумаги">没有纸了</span> <span type="text">(Другими словами, бумага закончилась)</span>
    </div>

    <hr/>

    <span type="text">
        Слово "сейчас" необязательно всё время переводить как <span fixed='0' type='h' t='сейчас' p='xiànzài'>现在</span>. 
        Рассмотрим случаи, когда <span fixed='0' type='h' p='le'> 了 </span> переводится как "сейчас".
    </span>

    <br/>
    <br/>

    <div type="example">
        <span type="h" p="Chī fàn le!" t="Время есть!">吃 饭 了 ！</span>
    </div>

    <hr/>

    <span type="text">
        Частица <span fixed='0' type='h' p='le'> 了 </span> имеет множество случаев применения. Один из самых распространённых случаев - 
        это завершение действия. <span fixed='0' type='h' p='le'> 了 </span> - не то же самое, что показатель времени или обстоятельство времени. 
        <span fixed='0' type='h' p='le'> 了 </span> - это глагольный вид, аспект, который указывает на завершение действия, 
        а в какое время это действие было завершено - показывают отдельными средствами, такими как обстоятельство времени, если в уточнении конкретного времени есть необходимость.
    </span>

    <br/>
    <br/>

    <span type='warn'>
        Обратите, пожалуйста, внимание, что частица <span fixed='0' type='h' p='le'> 了 </span> идёт строго после глагола. 
        Данный тип частицы <span fixed='0' type='h' p='le'> 了 </span> называется глагольное "лэ" <span fixed='0' type='h' p='le'> 了 </span>.
    </span>

    <br/>
    <br/>

    <div type='example'>
        <span type='h' p='Wǒ hē le wǔ píng guǒzhī' t='Я выпил 5 бутылок фруктового сока'>我喝了五瓶果汁</span>
        <span type='warn'>
        Дословный перевод: Я пил 5 бутылок фруктового сока. Глагольный суффикс <span fixed='0' type='h' p='le'> 了 </span> не даёт уточнение был завершён результат до конца 
        или нет, т.е. не сообщает допил ли до конца эти бутылки или нет, а лишь показывает что действие совершалось. 
        Но на литературный перевод лучше переводить "выпил". Если же надо сообщить, что действие совершено до конца, 
        то лучше применить глагольный суффикс завершения действия <span fixed='0' type='h' p='wán'> 完 </span> или <span fixed='0' type='h' p='diào'> 掉 </span>.
        </span>
        <span type='h' p='Nǐ chī wán le yǐhòu, gěi wǒ dǎ diànhuà' t='После того как ты поешь, позвони мне (будущее время)'>
        你吃完了以后，给我打电话。</span>
    </div>

</div>`;
