export const text = `
<div>
    <span type="text">
        Частица, показывающая изменение ситуации <span fixed='0' type='h' p='le'> 了 </span> имеет множество значений и способов применения. 
        Всем начинающим учить китайский язык известно, что <span fixed='0' type='h' p='le'> 了 </span> - это <u>частица</u>, 
        и она выражает <u>завершённость действия</u> когда она ставится в предложении после сказуемого.
        Такая <span fixed='0' type='h' p='le'> 了 </span> известна нам как "глагольная le". Мы поговорим о другом значении частицы <span fixed='0' type='h' p='le'> 了 </span>; 
        в нашем случае <span fixed='0' type='h' p='le'> 了 </span> будет стоять в конце предложения, а не после сказуемого, и будет означать <u>изменение ситуации или состояния</u>, 
        такую <span fixed='0' type='h' p='le'> 了 </span> мы будем называть частицей изменения ситуации или <u>состояния</u>. Она может переводится как "уже", "сейчас" и многими другими формами, 
        в некоторых случаях необходимо будет добавлять другие слова, чтобы перевод оказался более точным и полностью передал смысл слов автора.
    </span>
</div>`;
